<!DOCTYPE html>
<html lang="pl">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>Jaskinie Polski</title>
    <link href="/Content/jquery-ui-1.8.20.custom.css" rel="stylesheet" type="text/css" />
    <script src="/Scripts/jquery-1.7.2.min.js" type="text/javascript"></script>
    <script src="/Scripts/jquery-ui-1.8.20.custom.min.js" type="text/javascript"></script>
    <link href="/Content/Site.css" rel="stylesheet" type="text/css" />
    <script src="/Scripts/jquery.jqGrid.min.js" type="text/javascript"></script>
    <link href="/Content/telerik.common.min.css" rel="stylesheet" type="text/css" />
    <link href="/Content/telerik.office2010silver.min.css" rel="stylesheet" type="text/css" />
    <link href="/Content/mapstyle.css" rel="stylesheet" type="text/css" />
    <link href="/Content/esri.css" rel="stylesheet" type="text/css" />
    <link href="https://bazadata.pgi.gov.pl/libs/font-awesome/4.2.0/css/font-awesome.min.css" rel="stylesheet" />
    <script src="/Scripts/site.js" type="text/javascript"></script>
    <script src="/Scripts/grid.locale-pl.js" type="text/javascript"></script>
    <link href="/Content/ui.jqgrid.css" rel="stylesheet" type="text/css" />
    <script type="text/javascript">
        jQuery(document).ready(function ($) { $("#footer").show(); });
    </script>
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-1PNKP4Z2L1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'G-1PNKP4Z2L1');
    </script>
</head>
<body>
    <div style="position: relative">
        <div id="headerCBDG">
            <h1><a href="http://www.pgi.gov.pl">Państwowy Instytut Geologiczny</a></h1>
            <h1 class="min"><a href="http://www.pgi.gov.pl">Państwowy Instytut Badawczy</a></h1>
            <h2><a href="http://jaskinie.pgi.gov.pl/"><strong>Jaskinie Polski</strong></a></h2>
            <div id="login" style="float: right; margin-top: 5px; padding-right: 10px; font-weight: bold;">
                        <a href="/Account/LogOn?returnUrl=%2FDetails%2FInformation%2F11653">Zaloguj</a>
            </div>
        </div>
        <div id="transparent">
            <ul>
                <li class="elementListyLeft"><a href="https://www.pgi.gov.pl"> Strona gł&#243;wna PIG</a></li>
                <li class="elementListy"><a href=" https://baza.pgi.gov.pl/"><span class="text-strong">CBDG</span></a></li>
                <li class="elementListy"><a href="http://jaskinie.pgi.gov.pl/">Jaskinie</a></li>
                <li class="elementListyRight"><a href="http://geoportal.pgi.gov.pl/portal/page/portal/PIGMainIntranet"> Intranet</a></li>
                <li class="elementListy2"><a href="https://baza.pgi.gov.pl/kontakt"> Kontakt</a></li>
            </ul>
        </div>
        <div id="main">
            <script type="text/javascript">
    function redirectToDetails (url) {
        var caveId = 11653;
        url = url.replace("-1", caveId);
        return window.location.href = url;
    }
    function showImageInfo(id) {
        $.ajax({
            url: '/Details/ImageInformation',
            type: "post",
            data: { id: id },
            dataType: "json",
            success: function (data) {
                $("#imageName").text(data.grafika_nazwa);
                $("#imageAuthor").text(data.autor_nazwa);
                $("#imageDate").text(data.dataWykonaniaString);
                $("#maxWidth").val(data.maxWidth);
                $("#maxHeight").val(data.maxHeight);
                var actionUrl = '/Details/RenderImage' + '?id=' + id + '&zoom=0' + '&ifGet=true';
                $("#imgCave").attr("src", actionUrl);

            }
        });
        $("#dialogImageInfo").dialog("open");
        $("#imageId").val(id);

    }
    var gbZoom = 0;
    function loadImage() {
        $("#zoomUp").removeAttr('disabled');
        $("#zoomDown").removeAttr('disabled');
    }
    function zoom(zoomValue, ifUp) {
        if ((ifUp == false && $("#imgCave").width() <= 200 && $("#imgCave").height() <= 200) || (ifUp == true && $("#imgCave").width() >= $("#maxWidth").val() && $("#imgCave").height() <= $("#maxHeight").val())) {
        }
        else {
            $("#zoomUp").attr('disabled', 'disabled');
            $("#zoomDown").attr('disabled', 'disabled');
            gbZoom += zoomValue;
            var actionUrl = '/Details/RenderImage' + '?id=' + $("#imageId").val() + '&zoom=' + gbZoom + '&ifGet=false' + '&date=' + new Date().getTime();
            $("#imgCave").attr("src", actionUrl);
        }

    }
    $(function () {
        $("#btnBackToSearch").buttonBackToSearch();
        $("#subRedirectToIndex").buttonBack();
        $("#btnBibliography").buttonBibliography();
        $("#btnComments").buttonComments();
        $("#btnEdit").buttonEdit();        
        $("#btnGraphic").buttonGraphic();                
        $("#btnCreate").buttonCreate();

        $(".scroll").each(function (index) {
            if ($(this).prop('scrollHeight')>100) {
                $(this).prop('title', 'Kliknij aby rozwinąć lub zwinąć tekst');
            }
        });
        $(".scroll").click(function () {
            if ($(this).attr('class') == 'scroll') {
                $(this).removeClass('scroll');
            }
            else {
                $(this).addClass('scroll');
            }
        });
        $("#dialogImageInfo").dialog({
            autoOpen: false,
            resizable: true,
            modal: true,
            width: 800,
            height: 600,
            buttons: {
                Ok: function () {
                    $(this).dialog("close");

                }
            },
            close: function (ev, ui) {

                $("#imageName").text("");
                $("#imageAuthor").text("");
                $("#imageDate").text("");
                $("#imgCave").attr("src", "");
                $("#maxWidth").val("");
                $("#maxHeight").val("");
                gbZoom = 0;
            }
        });
        $(".tableStyle tr:even").addClass("tableRow");
        $(".tableStyle tr:odd").addClass("tableAlternatingRow");
        $(".tableStyle tr td:first-child").addClass("tableFirstTD");
//        var url = "http://ikar3.pgi.gov.pl/arcgis/rest/services/coordinates_transformation/GPServer/puwg92toWGS84/execute"
//        var coordinates = "556683,90".replace(',', '.') + "," + "261835,19".replace(',', '.')
//        $.ajax({
//            url: url,
//            type: "post",
//            data: {
//                coordinatesSet: coordinates,
//                f: "json"
//            },
//            dataType: 'jsonp',
//            success: function (data) {
//                var xy = data.results[0].value.replace('|', '').split(';');
//                $("#wgs84x").text(xy[1]);
//                $("#wgs84y").text(xy[0]);
//            }
//        });
    });
    function redirect2AddNote(id, name) {
        var url = '//bazadata.pgi.gov.pl/app/contactform/index.php?SrcType=JASKINIE&id=' + id + '&name=' + name;
        window.open(url, "Formularz zgłoszeniowy", "left=200,top=100,width=500,height=750");
    }
</script>
<form action="/Details/RedirectAndSetSession" method="post">    <button id="btnBackToSearch" onclick="window.location.href='/'; return false;">Powr&#243;t do wyszukiwania</button>
    <button id="subRedirectToIndex">Powr&#243;t do wynik&#243;w</button>
    <button id="btnBibliography" onclick="window.location.href='/Search/Bibliography'; return false;">Literatura</button>
    <button id="btnComments" onclick="redirect2AddNote('11653','Tunel Stromy '); return false;">Dodaj uwagi</button>
</form><br />
<div style="padding: 0px 2px;">
    <h3>Dane szczeg&#243;łowe jaskini</h3>
    <hr style="width: 100%" />
    <table class="tableStyle" id="tableDetails1">
        <tr>
            <td>
                Nazwa
            </td>
            <td>
                Tunel Stromy 
            </td>
        </tr>
        <tr>
            <td>
                Inne nazwy
            </td>
            <td>
                Sadlana, Jaskinia Sadlana, grota Sadłowa, pieczara Sadlana, ?jaskinia Sadłowa, Dziurawiec Sadlany, Schronisko Tunel Stromy, ?jaskinia Sadłowa G&#243;rna, Jaskinia Tunel Stromy, Jaskinia w Słupiance
            </td>
        </tr>
        <tr>
            <td>
                Nr inwentarzowy
            </td>
            <td>
                J.Olk.I-02c.49
            </td>
        </tr>
        <tr>
            <td>
                Region
            </td>
            <td>
                Wyżyna Śląsko-Krakowska
            </td>
        </tr>
        <tr>
            <td>
                Wsp&#243;łrzędne WGS84
            </td>
            <td>
                     λ: 19&#176;47′41,37″, φ: 50&#176;13′15,59″

            </td>
        </tr>
        <tr>
            <td>
                Gmina
            </td>
            <td>
                Jerzmanowice-Przeginia (gm. wiejska)
            </td>
        </tr>
        <tr>
            <td>
                Powiat
            </td>
            <td>
                krakowski
            </td>
        </tr>
        <tr>
            <td>
                Wojew&#243;dztwo
            </td>
            <td>
                małopolskie
            </td>
        </tr>
        <tr>
            <td>
                Właściciel terenu
            </td>
            <td>
                Skarb Państwa
|                Ojcowski Park Narodowy
            </td>
        </tr>
        <tr>
            <td>
                Podstawa ochrony
            </td>
            <td>
                
            </td>
        </tr>
        <tr>
            <td>
                Ekspozycja otworu
            </td>
            <td>
                S
            </td>
        </tr>
        <tr>
            <td>
                Pozostałe otwory
            </td>
            <td>
                2 - ku E, wys. otw. 413 m n.p.m., wys. otw. nad dnem wąwozu 25 m; 3 - ku E, wys. otw. 416 m n.p.m., wys. otw. nad dnem wąwozu 28 m; 4 - ku SE, wys. otw. 415 m n.p.m., wys. otw. nad dnem wąwozu 27 m.
            </td>
        </tr>
        <tr>
            <td>
                Wysokość bezwzględna [m n.p.m.]
            </td>
            <td>
                405
            </td>
        </tr>
        <tr>
            <td>
                Wysokość względna [m]
            </td>
            <td>
                17
            </td>
        </tr>
        <tr>
            <td>
                Głębokość [m]
            </td>
            <td>
                11
            </td>
        </tr>
        <tr>
            <td>
                Przewyższenie [m]
            </td>
            <td>
                
            </td>
        </tr>
        <tr>
            <td>
                Deniwelacja [m]
            </td>
            <td>
                11
            </td>
        </tr>
        <tr>
            <td>
                <div>
                    Długość [m]
                </div>
                <div>
                    w tym szacowane [m]
                </div>
            </td>
            <td>
                <div style="min-height: 15px;">
                    43
                </div>
                <div style="min-height: 15px;">
                    
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Rozciągłość horyzontalna [m]
            </td>
            <td>
                
            </td>
        </tr>
        <tr>
            <td>
                Położenie geograficzne
            </td>
            <td>
                Sąsp&#243;w, Wąw&#243;z Koziarnia, Skała Sadłowa, Wyżyna Olkuska, Obszar Natura 2000 – Dolina Prądnika
            </td>
        </tr>
        <tr>
            <td>
                Opis drogi dojścia do otworu
            </td>
            <td>
                <div class="scroll">
                    Jaskinia znajduje się w Skale Sadłowej w środkowej części Wąwozu Koziarnia. Idąc drogą w górę wąwozu skręcamy na wysokości Skały Sadłowej i kierujemy się do jej podstawy. Następnie podchodzimy w prawo, wzdłuż skał ku wschodowi i północnemu wschodowi do obszernego, widocznego z dala otworu dolnego jaskini. 
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Opis jaskini
            </td>
            <td>
                <div class="scroll">
                    <p>Za dolnym otworem (1.) o tr&oacute;jkątnym kształcie, szerokości u podstawy 6 m i wysokości 6 m znajduje się początkowo obszerny korytarz, wznoszący się systematycznie ku g&oacute;rze i prowadzący do pozostałych otwor&oacute;w jaskini położonych po drugiej stronie filara skalnego. W połowie długości pomiędzy otworami ciąg jest przegrodzony tworzącymi zwężenie blokami. Ponad nimi ku p&oacute;łnocy odchodzi salka, kt&oacute;ra poprzez kominek o wysokości 4 m komunikuje się z korytarzem za otworem p&oacute;łnocnym (otw&oacute;r 3). Tuż przed obszernym otworem g&oacute;rnym (2.) niewielkie odgałęzienie prowadzi do otworu wschodniego (otw&oacute;r 4) usytuowanego ponad progiem o wysokości 3 m.</p>
<p>Jaskinia jest rozwinięta w wapieniu skalistym jury g&oacute;rnej na pionowych i ukośnych szczelinach ciosowych. Ma genezę krasową. Powstała w warunkach freatycznych i została następnie przemodelowana w warunkach wadycznych.</p>
<p>Namulisko gliniasto-kamieniste, w pobliżu g&oacute;rnych otwor&oacute;w humusowe, pokryte liśćmi. Na p&oacute;łnocno-zachodniej ścianie w pobliżu otworu dolnego widoczna jest pozostałość scementowanych osad&oacute;w jaskini, złożonych ze słabo obtoczonych fragment&oacute;w wapieni jury g&oacute;rnej o średnicy do kilkunastu centymetr&oacute;w. Osady te tworzą p&oacute;łkę na wysokości od 0,8 do 1,2 m nad dzisiejszym spągiem jaskini. P&oacute;łka jest pozostałością po wyeksploatowanych osadach. Analiza archiwalnych materiał&oacute;w S. Krukowskiego wykonana przez M. Kot i in. (2019b) wykazała, że pierwotnie osady miały miąższość do 3 m. Pod warstwą humusu (o miąższości kilkudziesięciu centymetr&oacute;w), kt&oacute;ra była częściowo scementowana polewą naciekową, znajdowały się warstwowane osady gliniaste lub lessowe z gruzem wapiennym. W osadach jaskini znaleziono kości należące do trzech takson&oacute;w ptak&oacute;w i 11 takson&oacute;w ssak&oacute;w, w tym niedźwiedzia jaskiniowego (<em>Ursus spelaeus</em> s.l.; F. Roemer, 1882&ndash;1883, 1884; M. Kot i in. 2019b). Z jaskini pochodzi najprawdopodobniej także czaszka suhaka stepowego (<em>Saiga tatarica</em>) znajdująca się obecnie w zbiorze Instytutu Systematyki i Ewolucji Zwierząt PAN i oznaczona jako &bdquo;Jaskinia Słupianka&rdquo; (K. Kowalski 1951; K. Kowalski &ndash; inf. ustna 1995 r.). Pogląd ten uzasadniają z jednej strony brak jakichkolwiek ślad&oacute;w naruszenia namuliska w Jaskini Słupianka, a z drugiej używanie nazwy &bdquo;Słupianka&rdquo; dla jaskini Tunel Stromy (por. M. Kot i in. 2019b), gdzie takie ślady są do dzisiaj dobrze widoczne. Czaszka ta została znaleziona zapewne w okresie międzywojennym (H. Hoyer 1937; J. Stach 1948; K. Kowalski 1959). W ostatnich latach została wykonana analiza morfometryczna czaszki i określono jej wiek radiowęglowy (A. Nadachowski i in. 2016; U. Ratajczak i in. 2016).W osadach jaskini znaleziono także zabytki krzemienne i kościane oraz muszlę ślimaka <em>Ciprea tigris</em> pochodzącą z Oceanu Indyjskiego (F. Roemer, 1882&ndash;1883, 1884; M. Kot i in. 2019b).</p>
<p>W jaskini występuje słabo wykształcony naciek grzybkowy.</p>
<p>Światło sięga kilkanaście metr&oacute;w w głąb w rejonie otwor&oacute;w. Jaskinia sucha.</p>
<p>Na ścianach w otworach glony, porosty, mchy. W zasięgu okapu otworu dolnego na spągu liczne rośliny nasienne (m.in. <em>Geranium robertianum</em>), w otworze g&oacute;rnym na ścianach paprocie (<em>Asplenium trichomanes</em>), a w otworze wschodnim rośliny nasienne (<em>Chelidonium majus, Galeobdolon luteum, Stellaria media).</em></p>
<p>Podczas inwentaryzacji stwierdzono obecność ślimak&oacute;w (<em>Helix pomatia</em>).</p>
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Historia badań
            </td>
            <td>
                <div class="scroll">
                    <p>W jaskini odnotowano obecność 17 gatunk&oacute;w pająk&oacute;w i dw&oacute;ch gatunk&oacute;w kosarzy (E. Sanocka-Wołoszynowa, 1981). Spośr&oacute;d pająk&oacute;w na uwagę zasługuje występowanie troglobiontycznego <em>Porrhomma egeria</em> (<em>= P. moravicum</em> &ndash; E. Sanocka-Wołoszynowa, 1981). Wyrywkowe zimowe kontrole nie wykazały obecności nietoperzy (A. Węgiel i in. 2001; J. Nowak i in. 2002).<br />W Tunelu Stromym była w 1878 lub 1879 r. prowadzona przez O. Grubego przemysłowa eksploatacja osad&oacute;w. Działał on zapewne na zlecenie Pruskiego Urzędu G&oacute;rniczego i jednocześnie zbierał kości i zabytki archeologiczne dla F. Roemera, kt&oacute;ry je następnie opracował (Roemer, 1882&ndash;1883, 1884; patrz także J. Lech i J. Partyka, 2006). Na skutek niejasności w nazewnictwie jaskiń (<em>vide supra</em>) fakt prowadzenia eksploatacji, a także dane publikowane przez F. Roemera (1882&ndash;1883, 1884) z jaskini nazwanej przez niego pod polską nazwą Sadlana i niemiecką Schmalz H&ouml;hle (Schmalz-H&ouml;hle) zostały w literaturze odniesione do dzisiejszej Jaskini Sadlanej. Pomimo pewnych wątpliwości (patrz K. Kowalski, 1951 s. 341, 342) pogląd ten był powtarzany w wielu publikacjach dotyczących kopalnej fauny i archeologii rejonu Ojcowa. Nowe światło rzuciły na ten problem ostatnie analizy M. Kot i in. (2019b). Wykazały one, że jaskinia Tunel Stromy była dawniej znana pod nazwą Jaskinia Sadlana. Autorzy sugerują jednocześnie, że właśnie z Tunelu Stromego a nie z dzisiejszej Jaskini Sadlanej pochodzą materiały opracowane przez F. Roemera (1882&ndash;1883, 1884). Pogląd ten uzasadniają wyraźne ślady wydobycia znacznej ilości osad&oacute;w widoczne do dzisiaj w południowej części Tunelu Stromego i brak takich ślad&oacute;w w Jaskini Sadlanej, a także takie szczeg&oacute;ły jak lokalizacja jaskini, jej topografia i miąższość badanych osad&oacute;w podawane przez F. Roemera (1882&ndash; 1883, 1884), kt&oacute;re odpowiadają Tunelowi Stromemu a nie Jaskini Sadlanej. W powyższej sytuacji wszelkie źr&oacute;dła m&oacute;wiące o eksploatacji namuliska, znaleziskach archeologicznych i paleontologicznych w Jaskini Sadlanej są cytowane z odpowiednimi komentarzami w sekcji &bdquo;Literatura&rdquo; poniżej, jak r&oacute;wnież przy opisie Jaskini Sadlanej.<br />Kolejne badania osad&oacute;w Tunelu Stromego podjął jesienią 1919 r. S. Krukowski (M. Kot i in. 2019b). Zapewne wykorzystał on częściowo odsłoniętą ścianę wcześniejszego wykopu pozostałego po eksploatacji osad&oacute;w w XIX w. Badacz ten nie opublikował wynik&oacute;w, ani nawet nie upublicznił faktu prowadzenia badań. Dane archiwalne i materiały zebrane przez niego zostały ostatnio opracowane przez M. Kot i in. (2019b).</p>
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Historia eksploracji
            </td>
            <td>
                <div class="scroll">
                    <p>Jaskinia znana od dawna. Nieprecyzyjne wzmianki w literaturze m&oacute;wiące o jaskini w Skale Sadłowej i nazywanej Jaskinia Sadłowa (lub zbliżonymi nazwami) zapewne odnoszą się do Tunelu Stromego. Być może, ze względu na bliskość usytuowania otwor&oacute;w, zar&oacute;wno Tunel Strony i Jaskinia Sadlana (w dzisiejszym rozumieniu) były wsp&oacute;lnie traktowane jako jeden obiekt. Pierwsza pewna, pisemna informacja dotycząca Tunelu Stromego pochodzi od Z. Ciętaka (1935).</p>
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Historia dokumentacji
            </td>
            <td>
                <div class="scroll">
                    <p>Zinwentaryzowana 24.10.1947 r. przez K. Kowalskiego. Wymieniona przez M. Szelerewicza i A. G&oacute;rnego (1986). Ponownie zinwentaryzowana przez M. Czepiela z pomocą G. Ćwiklińskiego i A. Tronta 21.06.1975 r. i 19.02.1989 r.), a następnie 13.04.1991 r. przez K. Biska i M. Wawrykę z pomocą P. Płachty. Weryfikację pomiar&oacute;w wykonał M. Wawryka-Drohobycki 09.11.2019 r. Pomiary wykonano przy pomocy busoli Freiberg i taśmy z wł&oacute;kna szklanego. Obserwacje uzupełniające przeprowadził M. Gradziński 18.10.2019 r., kt&oacute;ry przy pomocy odbiornika Garmin GPSmap 62 ustalił wsp&oacute;łrzędne geograficzne otworu.<br />Plan opracował i uzupełnił M. Wawryka.</p>
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Zniszczona, niedostępna lub nieodnaleziona
            </td>
            <td>
                Nie
            </td>
        </tr>
        <tr>
            <td>
                Literatura
            </td>
            <td>
                <div class="scroll">
                    Roemer F. 1882–1883, 1884 (dane dotyczące wykopalisk Sadlana lub Schmalz-H&#246;hle odnoszą się do Tunelu Stromego, kr&#243;tki opis, lokalizacja na schematycznej mapie, historia wykopalisk, brak stratygrafii, charakterystyka kości kopalnych kręgowc&#243;w oraz wyrob&#243;w krzemiennych, kościanych i muszli Cypraea tygris, ilustracje znalezisk na załączonych tablicach); Ossowski G. 1884b (wzmianka o rabunkowej eksploatacji namuliska w Jaskini Sadlanej, dotyczy w rzeczywistości Tunelu Stromego); Wr&#243;blewski K. 1900, 1907 (kr&#243;tki opis jaskini w Skale Sadłowej, dotyczy Jaskini Sadlanej lub Tunelu Stromego); Ciętak Z. 1935 (wymieniona w wykazie, lokalizacja na mapie); Hoyer H. 1937 (wzmianka o niedawnym (?) znalezieniu okazu czaszki Saiga tatarica w jednej z jaskiń ojcowskich, najprawdopodobniej dotyczy Tunelu Stromego); Stach J. 1948 (wzmianka o czaszce Saiga tatarica pochodzącej z jednej z jaskiń ojcowskich, najprawdopodobniej dotyczy Tunelu Stromego); Kowalski K. 1951 (inwentarzowy opis, plan, lokalizacja na mapie); Kubasiewicz M. 1957 (wzmianka o znalezieniu kości niedźwiedzia jaskiniowego w Jaskini Sadlanej, w rzeczywistości dotyczy Tunelu Stromego); Kowalski K. 1959 (informacja o występowaniu w Jaskini Sadlanej kości ssak&#243;w plejstoceńskich, wykaz gatunk&#243;w, informacja ta dotyczy w rzeczywistości Tunelu Stromego, jaskini tej dotyczy najprawdopodobniej r&#243;wnież informacja o znalezieniu czaszki Saiga tatarica w niezidentyfikowanej jaskini w okolicy Ojcowa); Kubasiewicz M. 1959 (wzmianka o znalezieniu kości niedźwiedzia jaskiniowego w Jaskini Sadlanej, w rzeczywistości dotyczy Tunelu Stromego); Czepiel M. 1976 (wymieniona w wykazie); Sanocka-Wołoszynowa E. 1981 (wyniki badań pajęczak&#243;w, wykaz gatunk&#243;w pająk&#243;w i kosarzy); Szelerewicz M., G&#243;rny A. 1986 (wymieniona w wykazie, lokalizacja na mapie); Chmielewski W. 1988 (wzmianka o badaniach Roemera w Jaskini Sadlanej, w rzeczywistości dotyczy Tunelu Stromego); Nadachowski A. 1988 (wzmianka o badaniach Roemera w Jaskini Sadlanej, wykaz znalezionych kości kopalnych ssak&#243;w, w rzeczywistości dotyczy Tunelu Stromego); Czepiel M. 1991 położenie, opis, historia poznania, plan); Bisek K. i in. 1992 (inwentarzowy opis, plan, przekr&#243;j, lokalizacja na mapie); Partyka J. 1992c (wzmianka o eksploatacji namuliska przez Grubego w Jaskini Sadlanej, w rzeczywistości dotyczy Tunelu Stromego); Bocheński Z. 1993 (kr&#243;tki opis, informacja o znalezieniu kości kopalnych ptak&#243;w (o nieustalonej pozycji stratygraficznej), wymienione gatunki, informacje te dotyczą w rzeczywistości Tunelu Stromego a nie jaskini Sadlanej); Węgiel A. i in. 2001 (informacja o braku nietoperzy); Nowak J. i in. 2002 (informacja o braku nietoperzy); Blombergowa M. M. 2003, 2006 (wzmianka o eksploatacji przez Grubego w latach 1872–1879 i badaniach F. Roemera, dotyczy w rzeczywistości Tunelu Stromego); Piotrowska D. 2006a (przytoczony list Krukowskiego do L. i I. Sawickich ze wzmiankami o prowadzonych pracach rekonesansowych w Jaskini Sadlanej i o znalezieniu nielicznych wyrob&#243;w krzemiennych oryniackich oraz list do Żurowskiego z wzmianką o badaniach prowadzonych w Jaskini Sadlanej przez Krukowskiego, powyższe wzmianki dotyczą Tunelu Stromego); Kozłowski S.K. 2007 (wzmianka o sondażowych badaniach Krukowskiego w Jaskini Sadlanej, w rzeczywistości przeprowadzonych w Tunelu Stromym); Gradziński M. i in. 2008 (wymieniona, lokalizacja na mapie); Bijak U. 2012 (uwagi dotyczące nazewnictwa); Bocheński Z. i in. 2012 (zestawienie takson&#243;w 89 
kopalnych ptak&#243;w, informacje te dotyczą w rzeczywistości Tunelu Stromego); Kozłowski S. K. 2012 (wzmianka o sondażowych badaniach Krukowskiego w 07. i 09. 1918 r. w Jaskini Sadlanej, w rzeczywistości dotyczy Tunelu Stromego); Wojenka M. 2012 (wzmianka o eksploatacji osad&#243;w w XIX w. w Jaskini Sadlanej w rzeczywistości dotyczy Tunelu Stromego); Nadachowski A. i in. 2016 (wyniki datowania 14C czaszki Saiga tatarica opisanej jako „Słupianka” i znajdującej się w ISEZ PAN w Krakowie, czaszka ta w najprawdopodobniej pochodzi z Tunelu Stromego); Ratajczak U. i in. 2016 (analiza morfometryczna czaszki Saiga tatarica opisanej jako „Słupianka” i znajdującej się w ISEZ PAN w Krakowie, czaszka ta w najprawdopodobniej pochodzi z Tunelu Stromego, wniosek o zmienności wewnątrzgatunkowej S. tatarica); Kot M. i in. 2019b (identyfikacja Tunelu Stromego jako rzeczywistego miejsca badań Krukowskiego w 1919 r.; sugestia, że materiały Roemera sygnowane jako Sadlana pochodzą w rzeczywistości z Tunelu Stromego, opis osad&#243;w, profil w przyotworowej części jaskini, charakterystyka znalezisk przechowywanych w PMA w Warszawie); Gradziński M. i in. 2020 (inwentarzowy opis, plan, lokalizacja na mapie, pełna bibliografia). 

                </div>
            </td>
        </tr>
        <tr>
            <td>
                Materialy archiwalne
            </td>
            <td>
                <div class="scroll">
                    
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Autorzy opracowania
            </td>
            <td>
                Michał Gradziński, Krzysztof Bisek
            </td>
        </tr>
        <tr>
            <td>
                Redakcja
            </td>
            <td>
                J&#243;zef Partyka
            </td>
        </tr>
        <tr>
            <td>
                Stan na rok
            </td>
            <td>
                2020
            </td>
        </tr>
        <tr>
            <td>
                Grafika, zdjęcia
            </td>
            <td>
                    <a onclick="showImageInfo(13707)" class="btn">
                        <img src="/Images/View.gif" title="Podgląd grafiki" alt="Podgląd grafiki" />
                        otw&#243;r 1
                    </a>
                    <a onclick="showImageInfo(14294)" class="btn">
                        <img src="/Images/View.gif" title="Podgląd grafiki" alt="Podgląd grafiki" />
                        plan i przekr&#243;j
                    </a>
            </td>
        </tr>
    </table>
</div>
<div id="dialogImageInfo" title="Informacje o zdjęciu">
<input id="imageId" type="hidden" />
<input id="maxWidth" type="hidden" />
<input id="maxHeight" type="hidden" />
<div id="informationDiv" style="padding-bottom: 5px;">
    <strong>Nazwa: </strong><span id="imageName" style="padding-right: 10px;">
    </span><strong>Autor: </strong><span id="imageAuthor" style="padding-right: 10px;">
    </span><strong>Data wprowadzenia: </strong><span id="imageDate"
        style="padding-right: 10px;"></span>
</div>
<div>
    <input id="zoomUp" class="zoomIn" type="button" value="" title="Powiększ" onclick="return zoom(1,true);"  />
    <input id="zoomDown" class="zoomOut" type="button" value="" title="Pomniejsz" onclick="return zoom(-1,false);"/>
</div>
<div id="image" style="padding-top: 10px;">
    <img id="imgCave" src="" onload="loadImage()" alt="Zdjęcie" />
</div>
</div>

        </div>
        <div id="footer">
            <a href="https://www.pgi.gov.pl">Państwowy Instytut Geologiczny – PIB</a>
        </div>
    </div>
    <script src="https://bazadata.pgi.gov.pl/libs/isp/pig.isp.jqueryui.min.js"></script>
    <script type="text/javascript">
        $(function () {
            pig.isp.jqueryui.init({ position: { my: "bottom", at: "center" } });
            $("#ispmodal").parent().find(".ui-button").buttonAccept();
        });
    </script>
</body>
</html>
