<!DOCTYPE html>
<html lang="pl">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>Jaskinie Polski</title>
    <link href="/Content/jquery-ui-1.8.20.custom.css" rel="stylesheet" type="text/css" />
    <script src="/Scripts/jquery-1.7.2.min.js" type="text/javascript"></script>
    <script src="/Scripts/jquery-ui-1.8.20.custom.min.js" type="text/javascript"></script>
    <link href="/Content/Site.css" rel="stylesheet" type="text/css" />
    <script src="/Scripts/jquery.jqGrid.min.js" type="text/javascript"></script>
    <link href="/Content/telerik.common.min.css" rel="stylesheet" type="text/css" />
    <link href="/Content/telerik.office2010silver.min.css" rel="stylesheet" type="text/css" />
    <link href="/Content/mapstyle.css" rel="stylesheet" type="text/css" />
    <link href="/Content/esri.css" rel="stylesheet" type="text/css" />
    <link href="https://bazadata.pgi.gov.pl/libs/font-awesome/4.2.0/css/font-awesome.min.css" rel="stylesheet" />
    <script src="/Scripts/site.js" type="text/javascript"></script>
    <script src="/Scripts/grid.locale-pl.js" type="text/javascript"></script>
    <link href="/Content/ui.jqgrid.css" rel="stylesheet" type="text/css" />
    <script type="text/javascript">
        jQuery(document).ready(function ($) { $("#footer").show(); });
    </script>
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-1PNKP4Z2L1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'G-1PNKP4Z2L1');
    </script>
</head>
<body>
    <div style="position: relative">
        <div id="headerCBDG">
            <h1><a href="http://www.pgi.gov.pl">Państwowy Instytut Geologiczny</a></h1>
            <h1 class="min"><a href="http://www.pgi.gov.pl">Państwowy Instytut Badawczy</a></h1>
            <h2><a href="http://jaskinie.pgi.gov.pl/"><strong>Jaskinie Polski</strong></a></h2>
            <div id="login" style="float: right; margin-top: 5px; padding-right: 10px; font-weight: bold;">
                        <a href="/Account/LogOn?returnUrl=%2FDetails%2FInformation%2F10095">Zaloguj</a>
            </div>
        </div>
        <div id="transparent">
            <ul>
                <li class="elementListyLeft"><a href="https://www.pgi.gov.pl"> Strona gł&#243;wna PIG</a></li>
                <li class="elementListy"><a href=" https://baza.pgi.gov.pl/"><span class="text-strong">CBDG</span></a></li>
                <li class="elementListy"><a href="http://jaskinie.pgi.gov.pl/">Jaskinie</a></li>
                <li class="elementListyRight"><a href="http://geoportal.pgi.gov.pl/portal/page/portal/PIGMainIntranet"> Intranet</a></li>
                <li class="elementListy2"><a href="https://baza.pgi.gov.pl/kontakt"> Kontakt</a></li>
            </ul>
        </div>
        <div id="main">
            <script type="text/javascript">
    function redirectToDetails (url) {
        var caveId = 10095;
        url = url.replace("-1", caveId);
        return window.location.href = url;
    }
    function showImageInfo(id) {
        $.ajax({
            url: '/Details/ImageInformation',
            type: "post",
            data: { id: id },
            dataType: "json",
            success: function (data) {
                $("#imageName").text(data.grafika_nazwa);
                $("#imageAuthor").text(data.autor_nazwa);
                $("#imageDate").text(data.dataWykonaniaString);
                $("#maxWidth").val(data.maxWidth);
                $("#maxHeight").val(data.maxHeight);
                var actionUrl = '/Details/RenderImage' + '?id=' + id + '&zoom=0' + '&ifGet=true';
                $("#imgCave").attr("src", actionUrl);

            }
        });
        $("#dialogImageInfo").dialog("open");
        $("#imageId").val(id);

    }
    var gbZoom = 0;
    function loadImage() {
        $("#zoomUp").removeAttr('disabled');
        $("#zoomDown").removeAttr('disabled');
    }
    function zoom(zoomValue, ifUp) {
        if ((ifUp == false && $("#imgCave").width() <= 200 && $("#imgCave").height() <= 200) || (ifUp == true && $("#imgCave").width() >= $("#maxWidth").val() && $("#imgCave").height() <= $("#maxHeight").val())) {
        }
        else {
            $("#zoomUp").attr('disabled', 'disabled');
            $("#zoomDown").attr('disabled', 'disabled');
            gbZoom += zoomValue;
            var actionUrl = '/Details/RenderImage' + '?id=' + $("#imageId").val() + '&zoom=' + gbZoom + '&ifGet=false' + '&date=' + new Date().getTime();
            $("#imgCave").attr("src", actionUrl);
        }

    }
    $(function () {
        $("#btnBackToSearch").buttonBackToSearch();
        $("#subRedirectToIndex").buttonBack();
        $("#btnBibliography").buttonBibliography();
        $("#btnComments").buttonComments();
        $("#btnEdit").buttonEdit();        
        $("#btnGraphic").buttonGraphic();                
        $("#btnCreate").buttonCreate();

        $(".scroll").each(function (index) {
            if ($(this).prop('scrollHeight')>100) {
                $(this).prop('title', 'Kliknij aby rozwinąć lub zwinąć tekst');
            }
        });
        $(".scroll").click(function () {
            if ($(this).attr('class') == 'scroll') {
                $(this).removeClass('scroll');
            }
            else {
                $(this).addClass('scroll');
            }
        });
        $("#dialogImageInfo").dialog({
            autoOpen: false,
            resizable: true,
            modal: true,
            width: 800,
            height: 600,
            buttons: {
                Ok: function () {
                    $(this).dialog("close");

                }
            },
            close: function (ev, ui) {

                $("#imageName").text("");
                $("#imageAuthor").text("");
                $("#imageDate").text("");
                $("#imgCave").attr("src", "");
                $("#maxWidth").val("");
                $("#maxHeight").val("");
                gbZoom = 0;
            }
        });
        $(".tableStyle tr:even").addClass("tableRow");
        $(".tableStyle tr:odd").addClass("tableAlternatingRow");
        $(".tableStyle tr td:first-child").addClass("tableFirstTD");
//        var url = "http://ikar3.pgi.gov.pl/arcgis/rest/services/coordinates_transformation/GPServer/puwg92toWGS84/execute"
//        var coordinates = "497734,98".replace(',', '.') + "," + "199364,79".replace(',', '.')
//        $.ajax({
//            url: url,
//            type: "post",
//            data: {
//                coordinatesSet: coordinates,
//                f: "json"
//            },
//            dataType: 'jsonp',
//            success: function (data) {
//                var xy = data.results[0].value.replace('|', '').split(';');
//                $("#wgs84x").text(xy[1]);
//                $("#wgs84y").text(xy[0]);
//            }
//        });
    });
    function redirect2AddNote(id, name) {
        var url = '//bazadata.pgi.gov.pl/app/contactform/index.php?SrcType=JASKINIE&id=' + id + '&name=' + name;
        window.open(url, "Formularz zgłoszeniowy", "left=200,top=100,width=500,height=750");
    }
</script>
<form action="/Details/RedirectAndSetSession" method="post">    <button id="btnBackToSearch" onclick="window.location.href='/'; return false;">Powr&#243;t do wyszukiwania</button>
    <button id="subRedirectToIndex">Powr&#243;t do wynik&#243;w</button>
    <button id="btnBibliography" onclick="window.location.href='/Search/Bibliography'; return false;">Literatura</button>
    <button id="btnComments" onclick="redirect2AddNote('10095','Malinowska Studnia'); return false;">Dodaj uwagi</button>
</form><br />
<div style="padding: 0px 2px;">
    <h3>Dane szczeg&#243;łowe jaskini</h3>
    <hr style="width: 100%" />
    <table class="tableStyle" id="tableDetails1">
        <tr>
            <td>
                Nazwa
            </td>
            <td>
                Malinowska Studnia
            </td>
        </tr>
        <tr>
            <td>
                Inne nazwy
            </td>
            <td>
                
            </td>
        </tr>
        <tr>
            <td>
                Nr inwentarzowy
            </td>
            <td>
                K.Bs-03.76
            </td>
        </tr>
        <tr>
            <td>
                Region
            </td>
            <td>
                Karpaty
            </td>
        </tr>
        <tr>
            <td>
                Wsp&#243;łrzędne WGS84
            </td>
            <td>
                     λ: 18&#176;58′06,98″, φ: 49&#176;39′42,03″

            </td>
        </tr>
        <tr>
            <td>
                Gmina
            </td>
            <td>
                Wisła (gm. miejska)
            </td>
        </tr>
        <tr>
            <td>
                Powiat
            </td>
            <td>
                cieszyński
            </td>
        </tr>
        <tr>
            <td>
                Wojew&#243;dztwo
            </td>
            <td>
                śląskie
            </td>
        </tr>
        <tr>
            <td>
                Właściciel terenu
            </td>
            <td>
                Skarb Państwa (Lasy Państwowe)
                
            </td>
        </tr>
        <tr>
            <td>
                Podstawa ochrony
            </td>
            <td>
                
            </td>
        </tr>
        <tr>
            <td>
                Ekspozycja otworu
            </td>
            <td>
                ku g&#243;rze
            </td>
        </tr>
        <tr>
            <td>
                Pozostałe otwory
            </td>
            <td>
                
            </td>
        </tr>
        <tr>
            <td>
                Wysokość bezwzględna [m n.p.m.]
            </td>
            <td>
                1029
            </td>
        </tr>
        <tr>
            <td>
                Wysokość względna [m]
            </td>
            <td>
                
            </td>
        </tr>
        <tr>
            <td>
                Głębokość [m]
            </td>
            <td>
                17,40
            </td>
        </tr>
        <tr>
            <td>
                Przewyższenie [m]
            </td>
            <td>
                0,70
            </td>
        </tr>
        <tr>
            <td>
                Deniwelacja [m]
            </td>
            <td>
                18,10
            </td>
        </tr>
        <tr>
            <td>
                <div>
                    Długość [m]
                </div>
                <div>
                    w tym szacowane [m]
                </div>
            </td>
            <td>
                <div style="min-height: 15px;">
                    324,60
                </div>
                <div style="min-height: 15px;">
                    
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Rozciągłość horyzontalna [m]
            </td>
            <td>
                
            </td>
        </tr>
        <tr>
            <td>
                Położenie geograficzne
            </td>
            <td>
                Wisła Malinka, Malin&#243;w (1117 m n.p.m), Beskid Śląski.
            </td>
        </tr>
        <tr>
            <td>
                Opis drogi dojścia do otworu
            </td>
            <td>
                <div class="scroll">
                    Z przełęczy Salmopolskiej kierujemy się w stronę Malinowa czerwonym szlakiem, z którego skręcamy po kilkudziesięciu metrach w prawo na drogę leśną, która prowadzi lekko w górę. Po około 50 m droga zaczyna trawersować stok i przechodzi w wąską ścieżkę (reg. rajsztak). Idziemy nią 600 m, aż zacznie się ona lekko wznosić (około 80 m poniżej biegnie równolegle do niej szeroka droga - stokówka). W tym miejscu wchodzimy w gęsty świerkowo-bukowy las. Idziemy dalej ścieżką 100 m, dochodzimy do charakterystycznego wypłaszczenia terenu (ścieżka przecina rów), tu skręcamy w górę na azymut 20 w gęsty las świerkowy, a po 60 m przechodzimy obok Studni w Malinowie K.Bs-03.35. Stąd idziemy dalej w tym samym kierunku i po 70 m dochodzimy do otworu jaskini Malinowskiej Studni. W odległości 10 m od otworu ku SW znajduje się lej z niedostępną, wykopaną szczeliną, z której wyczuwalny jest wywiew powietrza. Drugi otwór jaskini znajduje się w odległości 27 m ku NW. Jest to mała studzienka o wymiarach 1,5 x1,2 m. Oba otwory znajdują się w niskim, młodym lesie świerkowym. Wokół głównego otworu rośnie trawa. 
Otwory bardzo trudne do znalezienia, niezbędny kompas lub busola podczas dojścia. 
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Opis jaskini
            </td>
            <td>
                <div class="scroll">
                    <p>W otworze wejściowym znajduje się gruby kawałek spr&oacute;chniałego drewna, zwężający średnicę otworu. Studnia wejściowa ma wymiary 1,1x0,9 m i głębokości 1,6 m, po kt&oacute;rej wchodzimy na pochylnię skierowaną na N. Po 2 m pochylnia się rozszerza i wchodzimy do dość obszernej sali, z tego miejsca możemy iść w 3 kierunkach. Na spągu znajdują się liście patyki oraz glina. Na stropie są liczne pająki.<br />1) Na SW idziemy w d&oacute;ł pochylnią 2 m, następnie korytarz zakręca na SE, gdzie prowadzi przez zawalisko. Po 5 m dochodzimy do niewielkiej studzienki, za kt&oacute;rą korytarz biegnie r&oacute;wnież w kierunku SE. Po paru metrach dochodzimy do zacisku, po kt&oacute;rym korytarz za-kręca na NW i po 3 m się kończy.<br />Dodatkowo przed końcem 2 m pochylni znajduje się pr&oacute;g w g&oacute;rę 2,4 m, za kt&oacute;rym znaj-duje się kilku metrowej długości, ślepy korytarz.<br />2) Na N przez prożek 0,7 m wchodzimy pod skośną płytą do niewielkiej salki, skąd po-chylnią w g&oacute;rę idziemy do kominka na szczycie, za kt&oacute;rym znajduje się zawaliskowa sal-ka, gdzie widzimy pomarańczowe polewy naciekowe. Pod stropem jest przełaz prowadzą-cy na W do salki ze studzienką, łączącą się z dolnym korytarzem. Przed studzienką znaj-dują się ładne pomarańczowe nacieki i jeden stalagmit. Na spągu w obu g&oacute;rnych salkach można natknąć się na liczne odchody nietoperzy.<br />3) Na NE pochylnią w d&oacute;ł około 2 m dochodzimy do studzienki o głębokości 2 m. Przejście to zostało odkopane przez M. Procnera i B. Juroszka w roku 2007 r. Za przekopaną stu-dzienką wchodzimy do dolnych partii jaskini. Rozpoczynają się one pochylnią o długości 3 m, na dnie kt&oacute;rej znajdują się dwie studzienki: jedna o głębokości 1,7 m kończąca się niedostępną szczeliną, druga studzienka ma głębokość 2 m i wprowadza do gł&oacute;wnej sali, kt&oacute;ra ma wymiary 6,5x3 m. Z prawej strony na prawie całej długości sali znajduje się p&oacute;łka o szerokości ok. 1 m. Wysokość sali to około 2 m, na dnie znajdują się duże bloki skalne. Nad p&oacute;łką znajdują się kominki o wysokości od 3,6 m do 4 m prowadzące do g&oacute;r-nego piętra znajdującego się nad Gł&oacute;wną Salą. Jest to niska szeroka salka wznosząca się na NW, przechodząca w korytarz prowadzący na W, kt&oacute;ry kończy się niedostępną szczeli-ną po kilku metrach.<br />Z końca Gł&oacute;wnej Sali na NW prowadzi korytarz o szerokości 1,5 m i po 2,7 m zwę-ża się do szerokości 0,6 m i wysokości 1 m. Za przełazem dochodzimy do dość obszernej salki, z kt&oacute;rej możemy iść w trzech kierunkach:<br />1) Na E w kr&oacute;tki ślepy korytarzyk długości 1,6 m i szerokości 1 m.<br />2) Na W znajduje się obszerna wysoka szczelina, do dna kt&oacute;rej schodzimy przez pr&oacute;g 1,1 m, wysokość w tym miejscu to 3 m. Na środku szczeliny znajduje się wielki głaz, kt&oacute;ry możemy obejść z prawej strony idąc na NW i wchodząc na pochylnię przez pr&oacute;g wysoko-ści 0,7 m lub z lewej strony głazu, wchodząc do zwężającego się korytarza, kt&oacute;ry po kilku metrach kończy się ślepymi szczelinami.<br />3) W kierunku na NE wchodzimy do ciasnego, liniowego zacisku ZI, kt&oacute;ry został posze-rzony w roku 2007 przez G. Szalbota, J. Pysza i B. Juroszka. Za zaciskiem wchodzimy przez pr&oacute;g w g&oacute;rę do poprzecznego korytarza, z kt&oacute;rego N części przez pr&oacute;g wchodzimy do ciasnego korytarzyka prowadzącego do drugiego otworu jaskini. Połączenie znajduje się na końcu korytarza w ciasnej szczelinie o wysokości 3,8 m, bardzo trudnej do wyjścia. Po pokonaniu szczeliny od otworu dzieli nas już tylko wąska szczelina o długości 4,5 m skierowana na NW.<br />Z poprzecznej szczeliny przed progiem idziemy korytarzem ku NW. Przez pr&oacute;g wchodzimy do kolejnej sali, kt&oacute;ra kończy się w kierunku na N kr&oacute;tką ślepą szczeliną, natomiast w kierunku na NW po 6 m znajduje się wąskie przejście ku SW do kolejnej sali. Na jej środ-ku znajduje się duży głaz, po 6 m dochodzimy do progu, za kt&oacute;rym znajduje się korytarz o długości 2,7 m. Doprowadza on nas do rozwidlenia trzech szczelin kończących się po kilku metrach, jedna z nich ma długość 7,5 m i na całej długości jest zaciskiem ZII.<br />Wracamy do Gł&oacute;wnej Sali. Z jej końca ku SE idziemy 2,2 m w g&oacute;rę do poprzecznej sali o wysokości 2 m, z kt&oacute;rej po 3,5 m na NW dochodzimy do Wysokiej Szczeliny zwężającej się ku g&oacute;rze, w dole znajduje się pr&oacute;g o wysokości 3 m; całkowita wysokość szcze-liny to 7,1 m. Na początku szerokość korytarza wynosi około 0,8 m i zwęża się po kilku metrach do 0,5 m. Po 9,7 m dochodzimy do progu w g&oacute;rę o wysokości 3,1 m, za kt&oacute;rym szczelina wznosi się i rozszerza, ale po 5 m jednak się kończy.<br />Z dna Wysokiej Szczeliny możemy ku NW zejść do niskiej salki o wysokości 1,4 m i sze-rokości 1,2 m, na końcu kt&oacute;rej znajdują się ślepe szczeliny; można zauważyć nieudane pr&oacute;by przekopania się do dalszych partii. W drugą stronę z pod progu 3,1 m kierujemy się na E do korytarzyka o długości 3 m, zwężającego się ku końcowi i załamującego się ku NE do wąskiego przełazu o długości 2 m, za kt&oacute;rym przez mały prożek dochodzimy do dna Gł&oacute;wnej Sali.<br />Z dna Wysokiej Szczeliny możemy iść kawałek w d&oacute;ł ku SE, a następnie pochylnią w g&oacute;rę, na jej końcu dochodzimy przez pr&oacute;g albo do opisanego wcześniej korytarza prowadzącego do Wysokiej Szczeliny albo idąc na SE przez pr&oacute;g i przełaz do Galeryjki, na początku kt&oacute;rej znajduje się zaklinowany między ścianami kamień o wymiarach 1,2x0,6 m.<br />Galeryjka jest to wysoka komora o litych ścianach i szerokości 1,2 m rozszerzająca się ku g&oacute;rze, o wysokości 5,2 m i długości ponad 4 m. Po 2 m od zaklinowanego kamienia schodzimy w d&oacute;ł przez prożek 1,3 m do dna Galeryjki. W tym miejscy możemy iść w 4 kie-runkach.<br />1) Na N prowadzi korytarz początkowo o wysokości 1,6 m obniżający się i zwężający, następnie po 3 m doprowadza do Gł&oacute;wnej Sali w okolice dna studzienki prowadzącej do otworu.<br />2) Na SW przez przełaz wchodzimy na pochylnię, kt&oacute;ra po 1,5 m skręca na NW i kończy się po 4 m niedostępną szczeliną. Jest to najniższy punkt jaskini -17,4 m.<br />3) Na SW przez pr&oacute;g 2 m wchodzimy do wąskiego przejścia, za kt&oacute;rym znajduje się kory-tarz, kt&oacute;ry po 3 m rozdziela się na niedostępną szczelinę w kierunku NW, łączy się ona ze znanymi partiami oraz bardzo ciasną Agresywną Szczelinę - zaciskiem liniowym ZII. Za nim korytarz się rozszerza i kończy po paru metrach dwoma niedostępnymi szczelinami.<br />4) Wychodzimy na pr&oacute;g 3,3 m na pochylnię, kt&oacute;rą możemy iść na SW, tu po 2 m łączy się przez wąską studzienkę z korytarzem prowadzącym do Agresywnej Szczeliny. Ku SW przechodzimy nad dużymi kamieniami na szczyt pochylni, skąd w g&oacute;rę prowadzi kominek o wysokości 3,6 m. Jego sklepienie jest zbudowane z luźno poukładanych kamieni, w większości skały w tym miejscu zbudowane są ze zlepieńca Malinowskiej Skały. Zauwa-żono r&oacute;wnież w tej okolicy odchody nietoperzy oraz w okresie letnim wyraźne podwyż-szenie temperatury co może świadczyć o niedużej odległości od powierzchni terenu. Dalsze partie ze szczytu pochylni prowadzą przez 3 m pr&oacute;g do obszernej sali o wysokości 2 m, skąd w kierunku na E po 2 m sala kończy się zawaliskiem, natomiast na S znajduje się kr&oacute;tki ciasny korytarz, kt&oacute;ry doprowadza do poprzecznego korytarza przez pr&oacute;g 1,7 m, korytarz ten ma kierunek NW. Po 2 m dochodzimy do pochylni, kt&oacute;rą możemy wejść, pokonując 2 progi, do drugiego dna jaskini o głębokości -16,5 m.<br />Jaskinia osuwiskowa, powstała w piaskowcach warstw godulskich g&oacute;rnych, wystę-puje tu r&oacute;wnież zlepieniec z Malinowskiej Skały. Dno jest pokryte gliną, błotem, gruzem i blokami, niekiedy dużych rozmiar&oacute;w. W wielu miejscach na ścianach jaskini znajdują się rdzawe polewy oraz niewielkie nacieki prawdopodobnie powstałe z wytrącenia się z gleby związk&oacute;w żelaza.<br />Jaskinia w wielu partiach jest wilgotna, szczeg&oacute;lnie w porze roztop&oacute;w, czy po długotrwałych opadach deszczu. Przewiew powietrza jest wyczuwalny w przełazie wejścio-wym oraz przekopie do dolnych partii jaskini. Światło sięga do połowy pochylni, kilka me-tr&oacute;w za studzienkę wejściową.<br />Zbocze studzienki wejściowej porastają trawy i mchy.<br />Do kilku metr&oacute;w od otworu występują licznie pająki. Zaobserwowano liczne odchody nietoperzy.<br />Podczas corocznego monitoringu nietoperzy stwierdzono zimowanie 5 gatunk&oacute;w nietoperzy, w tym 3 gatunk&oacute;w z II Dyrektywy Siedliskowej UE - podkowc&oacute;w małych (<em><strong>Rhinolophus hipposideros</strong></em>), nock&oacute;w dużych (<em><strong>Myotis myotis</strong></em>), nock&oacute;w orzęsionych <em><strong>(Myotis emarginatus</strong></em>). Ponadto zaobserwowano nocki wąsatki (<em><strong>Myotis mystacinus</strong></em>) i gacki brunatne (<em><strong>Plecotus auritus</strong></em>). Przez Cz. Szurę zostały przeprowadzone liczenia szczeg&oacute;łowe nietoperzy.<br />W studni wejściowej występują pająki<em><strong> Meta sp</strong></em>. oraz sporadycznie motyle szczerb&oacute;wka kseni (<em><strong>Scoliopteryx libatrix</strong></em>). (Cz. Szura)</p>
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Historia badań
            </td>
            <td>
                <div class="scroll">
                    
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Historia eksploracji
            </td>
            <td>
                <div class="scroll">
                    <p>Jaskinia została odkryta przez Bartłomieja Juroszka i Pawła Cieślara podczas eksploracji stok&oacute;w Malinowa. Naturalny otw&oacute;r zlokalizowany jest w gęstym lesie świerkowym - być może dlatego wcześniej nie był znany. Podczas pierwszego wejścia wyeksplorowano ciągi o długości około 50 metr&oacute;w. Podczas prac mierniczych M. Procner i B. Juroszek przekopują zagruzowaną studzienkę w najniższym punkcie jaskini przedostając się do wysokich i litych szczelin. Długość jaskini już wtedy przekroczyła 250 metr&oacute;w. Ciekawym problemem było zwężenie w najdalej na p&oacute;łnoc wysuniętej części jaskini. Zostało ono powiększone metodami strzałowymi, umożliwiając przejście dalej. Przebyty zacisk (ZI) jest bardzo uciążliwy, jednak przejście pozwala na zwiedzenie ciekawych partii jaskini. W tej akcji uczestniczyli: G. Szalbot, J. Pysz i Bartłomiej Juroszek. Ostatnim etapem było odkopanie II otworu. Pierwszą osobą, kt&oacute;ra dokonała trawersu pomiędzy otworami jaskini jest J. Pysz.</p>
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Historia dokumentacji
            </td>
            <td>
                <div class="scroll">
                    <p>Pomiary wykonywano busolą geologiczną Freiberg i dalmierzem laserowym Leica Disto.<br />Plan opracowali B. Juroszek i Cz. Szura.</p>
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Zniszczona, niedostępna lub nieodnaleziona
            </td>
            <td>
                Nie
            </td>
        </tr>
        <tr>
            <td>
                Literatura
            </td>
            <td>
                <div class="scroll">
                    Juroszek B. 2005 (sprawozdanie 2005.10.23); Mysłajek R.W., Szura Cz., Figura M. 2008 (nietoperze); Kurek K. i in. 2007 (nietoperze); Kurek K., Mysłajek R., Nowak S.  2008 (nietoperze); Szura Cz. 2007 (zmiana nazwy, nowe dane morfometryczne);  Szura Cz. 2010 (dane morfometryczne); Kuczok W. 2012 (opis); Jaskinie Polskich Karpat Fliszowych 2016a (plan i opis inwentarzowy).
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Materialy archiwalne
            </td>
            <td>
                <div class="scroll">
                    
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Autorzy opracowania
            </td>
            <td>
                Bartłomiej Juroszek
            </td>
        </tr>
        <tr>
            <td>
                Redakcja
            </td>
            <td>
                Jerzy Grodzicki
            </td>
        </tr>
        <tr>
            <td>
                Stan na rok
            </td>
            <td>
                2014
            </td>
        </tr>
        <tr>
            <td>
                Grafika, zdjęcia
            </td>
            <td>
                    <a onclick="showImageInfo(10230)" class="btn">
                        <img src="/Images/View.gif" title="Podgląd grafiki" alt="Podgląd grafiki" />
                        otw&#243;r
                    </a>
                    <a onclick="showImageInfo(12295)" class="btn">
                        <img src="/Images/View.gif" title="Podgląd grafiki" alt="Podgląd grafiki" />
                        plan
                    </a>
            </td>
        </tr>
    </table>
</div>
<div id="dialogImageInfo" title="Informacje o zdjęciu">
<input id="imageId" type="hidden" />
<input id="maxWidth" type="hidden" />
<input id="maxHeight" type="hidden" />
<div id="informationDiv" style="padding-bottom: 5px;">
    <strong>Nazwa: </strong><span id="imageName" style="padding-right: 10px;">
    </span><strong>Autor: </strong><span id="imageAuthor" style="padding-right: 10px;">
    </span><strong>Data wprowadzenia: </strong><span id="imageDate"
        style="padding-right: 10px;"></span>
</div>
<div>
    <input id="zoomUp" class="zoomIn" type="button" value="" title="Powiększ" onclick="return zoom(1,true);"  />
    <input id="zoomDown" class="zoomOut" type="button" value="" title="Pomniejsz" onclick="return zoom(-1,false);"/>
</div>
<div id="image" style="padding-top: 10px;">
    <img id="imgCave" src="" onload="loadImage()" alt="Zdjęcie" />
</div>
</div>

        </div>
        <div id="footer">
            <a href="https://www.pgi.gov.pl">Państwowy Instytut Geologiczny – PIB</a>
        </div>
    </div>
    <script src="https://bazadata.pgi.gov.pl/libs/isp/pig.isp.jqueryui.min.js"></script>
    <script type="text/javascript">
        $(function () {
            pig.isp.jqueryui.init({ position: { my: "bottom", at: "center" } });
            $("#ispmodal").parent().find(".ui-button").buttonAccept();
        });
    </script>
</body>
</html>
