<!DOCTYPE html>
<html lang="pl">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>Jaskinie Polski</title>
    <link href="/Content/jquery-ui-1.8.20.custom.css" rel="stylesheet" type="text/css" />
    <script src="/Scripts/jquery-1.7.2.min.js" type="text/javascript"></script>
    <script src="/Scripts/jquery-ui-1.8.20.custom.min.js" type="text/javascript"></script>
    <link href="/Content/Site.css" rel="stylesheet" type="text/css" />
    <script src="/Scripts/jquery.jqGrid.min.js" type="text/javascript"></script>
    <link href="/Content/telerik.common.min.css" rel="stylesheet" type="text/css" />
    <link href="/Content/telerik.office2010silver.min.css" rel="stylesheet" type="text/css" />
    <link href="/Content/mapstyle.css" rel="stylesheet" type="text/css" />
    <link href="/Content/esri.css" rel="stylesheet" type="text/css" />
    <link href="https://bazadata.pgi.gov.pl/libs/font-awesome/4.2.0/css/font-awesome.min.css" rel="stylesheet" />
    <script src="/Scripts/site.js" type="text/javascript"></script>
    <script src="/Scripts/grid.locale-pl.js" type="text/javascript"></script>
    <link href="/Content/ui.jqgrid.css" rel="stylesheet" type="text/css" />
    <script type="text/javascript">
        jQuery(document).ready(function ($) { $("#footer").show(); });
    </script>
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-1PNKP4Z2L1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'G-1PNKP4Z2L1');
    </script>
</head>
<body>
    <div style="position: relative">
        <div id="headerCBDG">
            <h1><a href="http://www.pgi.gov.pl">Państwowy Instytut Geologiczny</a></h1>
            <h1 class="min"><a href="http://www.pgi.gov.pl">Państwowy Instytut Badawczy</a></h1>
            <h2><a href="http://jaskinie.pgi.gov.pl/"><strong>Jaskinie Polski</strong></a></h2>
            <div id="login" style="float: right; margin-top: 5px; padding-right: 10px; font-weight: bold;">
                        <a href="/Account/LogOn?returnUrl=%2FDetails%2FInformation%2F1197">Zaloguj</a>
            </div>
        </div>
        <div id="transparent">
            <ul>
                <li class="elementListyLeft"><a href="https://www.pgi.gov.pl"> Strona gł&#243;wna PIG</a></li>
                <li class="elementListy"><a href=" https://baza.pgi.gov.pl/"><span class="text-strong">CBDG</span></a></li>
                <li class="elementListy"><a href="http://jaskinie.pgi.gov.pl/">Jaskinie</a></li>
                <li class="elementListyRight"><a href="http://geoportal.pgi.gov.pl/portal/page/portal/PIGMainIntranet"> Intranet</a></li>
                <li class="elementListy2"><a href="https://baza.pgi.gov.pl/kontakt"> Kontakt</a></li>
            </ul>
        </div>
        <div id="main">
            <script type="text/javascript">
    function redirectToDetails (url) {
        var caveId = 1197;
        url = url.replace("-1", caveId);
        return window.location.href = url;
    }
    function showImageInfo(id) {
        $.ajax({
            url: '/Details/ImageInformation',
            type: "post",
            data: { id: id },
            dataType: "json",
            success: function (data) {
                $("#imageName").text(data.grafika_nazwa);
                $("#imageAuthor").text(data.autor_nazwa);
                $("#imageDate").text(data.dataWykonaniaString);
                $("#maxWidth").val(data.maxWidth);
                $("#maxHeight").val(data.maxHeight);
                var actionUrl = '/Details/RenderImage' + '?id=' + id + '&zoom=0' + '&ifGet=true';
                $("#imgCave").attr("src", actionUrl);

            }
        });
        $("#dialogImageInfo").dialog("open");
        $("#imageId").val(id);

    }
    var gbZoom = 0;
    function loadImage() {
        $("#zoomUp").removeAttr('disabled');
        $("#zoomDown").removeAttr('disabled');
    }
    function zoom(zoomValue, ifUp) {
        if ((ifUp == false && $("#imgCave").width() <= 200 && $("#imgCave").height() <= 200) || (ifUp == true && $("#imgCave").width() >= $("#maxWidth").val() && $("#imgCave").height() <= $("#maxHeight").val())) {
        }
        else {
            $("#zoomUp").attr('disabled', 'disabled');
            $("#zoomDown").attr('disabled', 'disabled');
            gbZoom += zoomValue;
            var actionUrl = '/Details/RenderImage' + '?id=' + $("#imageId").val() + '&zoom=' + gbZoom + '&ifGet=false' + '&date=' + new Date().getTime();
            $("#imgCave").attr("src", actionUrl);
        }

    }
    $(function () {
        $("#btnBackToSearch").buttonBackToSearch();
        $("#subRedirectToIndex").buttonBack();
        $("#btnBibliography").buttonBibliography();
        $("#btnComments").buttonComments();
        $("#btnEdit").buttonEdit();        
        $("#btnGraphic").buttonGraphic();                
        $("#btnCreate").buttonCreate();

        $(".scroll").each(function (index) {
            if ($(this).prop('scrollHeight')>100) {
                $(this).prop('title', 'Kliknij aby rozwinąć lub zwinąć tekst');
            }
        });
        $(".scroll").click(function () {
            if ($(this).attr('class') == 'scroll') {
                $(this).removeClass('scroll');
            }
            else {
                $(this).addClass('scroll');
            }
        });
        $("#dialogImageInfo").dialog({
            autoOpen: false,
            resizable: true,
            modal: true,
            width: 800,
            height: 600,
            buttons: {
                Ok: function () {
                    $(this).dialog("close");

                }
            },
            close: function (ev, ui) {

                $("#imageName").text("");
                $("#imageAuthor").text("");
                $("#imageDate").text("");
                $("#imgCave").attr("src", "");
                $("#maxWidth").val("");
                $("#maxHeight").val("");
                gbZoom = 0;
            }
        });
        $(".tableStyle tr:even").addClass("tableRow");
        $(".tableStyle tr:odd").addClass("tableAlternatingRow");
        $(".tableStyle tr td:first-child").addClass("tableFirstTD");
//        var url = "http://ikar3.pgi.gov.pl/arcgis/rest/services/coordinates_transformation/GPServer/puwg92toWGS84/execute"
//        var coordinates = "565409,58".replace(',', '.') + "," + "153591,78".replace(',', '.')
//        $.ajax({
//            url: url,
//            type: "post",
//            data: {
//                coordinatesSet: coordinates,
//                f: "json"
//            },
//            dataType: 'jsonp',
//            success: function (data) {
//                var xy = data.results[0].value.replace('|', '').split(';');
//                $("#wgs84x").text(xy[1]);
//                $("#wgs84y").text(xy[0]);
//            }
//        });
    });
    function redirect2AddNote(id, name) {
        var url = '//bazadata.pgi.gov.pl/app/contactform/index.php?SrcType=JASKINIE&id=' + id + '&name=' + name;
        window.open(url, "Formularz zgłoszeniowy", "left=200,top=100,width=500,height=750");
    }
</script>
<form action="/Details/RedirectAndSetSession" method="post">    <button id="btnBackToSearch" onclick="window.location.href='/'; return false;">Powr&#243;t do wyszukiwania</button>
    <button id="subRedirectToIndex">Powr&#243;t do wynik&#243;w</button>
    <button id="btnBibliography" onclick="window.location.href='/Search/Bibliography'; return false;">Literatura</button>
    <button id="btnComments" onclick="redirect2AddNote('1197','Jaskinia Miętusia'); return false;">Dodaj uwagi</button>
</form><br />
<div style="padding: 0px 2px;">
    <h3>Dane szczeg&#243;łowe jaskini</h3>
    <hr style="width: 100%" />
    <table class="tableStyle" id="tableDetails1">
        <tr>
            <td>
                Nazwa
            </td>
            <td>
                Jaskinia Miętusia
            </td>
        </tr>
        <tr>
            <td>
                Inne nazwy
            </td>
            <td>
                
            </td>
        </tr>
        <tr>
            <td>
                Nr inwentarzowy
            </td>
            <td>
                T.D-11.01
            </td>
        </tr>
        <tr>
            <td>
                Region
            </td>
            <td>
                Tatry
            </td>
        </tr>
        <tr>
            <td>
                Wsp&#243;łrzędne WGS84
            </td>
            <td>
                     λ: 19&#176;53′56,37″, φ: 49&#176;14′46,80″

            </td>
        </tr>
        <tr>
            <td>
                Gmina
            </td>
            <td>
                Kościelisko (gm. wiejska)
            </td>
        </tr>
        <tr>
            <td>
                Powiat
            </td>
            <td>
                tatrzański
            </td>
        </tr>
        <tr>
            <td>
                Wojew&#243;dztwo
            </td>
            <td>
                małopolskie
            </td>
        </tr>
        <tr>
            <td>
                Właściciel terenu
            </td>
            <td>
                Skarb Państwa
|                Tatrzański Park Narodowy
            </td>
        </tr>
        <tr>
            <td>
                Podstawa ochrony
            </td>
            <td>
                
            </td>
        </tr>
        <tr>
            <td>
                Ekspozycja otworu
            </td>
            <td>
                NE
            </td>
        </tr>
        <tr>
            <td>
                Pozostałe otwory
            </td>
            <td>
                 
            </td>
        </tr>
        <tr>
            <td>
                Wysokość bezwzględna [m n.p.m.]
            </td>
            <td>
                1273
            </td>
        </tr>
        <tr>
            <td>
                Wysokość względna [m]
            </td>
            <td>
                120
            </td>
        </tr>
        <tr>
            <td>
                Głębokość [m]
            </td>
            <td>
                283
            </td>
        </tr>
        <tr>
            <td>
                Przewyższenie [m]
            </td>
            <td>
                22
            </td>
        </tr>
        <tr>
            <td>
                Deniwelacja [m]
            </td>
            <td>
                305
            </td>
        </tr>
        <tr>
            <td>
                <div>
                    Długość [m]
                </div>
                <div>
                    w tym szacowane [m]
                </div>
            </td>
            <td>
                <div style="min-height: 15px;">
                    10540
                </div>
                <div style="min-height: 15px;">
                    
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Rozciągłość horyzontalna [m]
            </td>
            <td>
                1135
            </td>
        </tr>
        <tr>
            <td>
                Położenie geograficzne
            </td>
            <td>
                W lewym orograficznie zboczu Doliny Miętusiej, u podn&#243;ża stoku zwanego Dziurawe, pomiędzy Wielką a Małą Świst&#243;wką. 
            </td>
        </tr>
        <tr>
            <td>
                Opis drogi dojścia do otworu
            </td>
            <td>
                <div class="scroll">
                    Jaskinia znajduje się na terenie Tatrzańskiego Parku Narodowego – dojście i zwiedzanie jest możliwe tylko po uzyskaniu zezwolenia Dyrekcji Parku. Z Wyżniej Równi Miętusiej idziemy ścieżką biegnącą przez Wantule ich lewą orograficznie stroną. Po minięciu wylotu Małej Świstówki, ścieżka skręca w prawo prowadząc przez gęsty las, a następnie pnie się stromo w górę prawym orograficznie zboczem niewielkiego żlebiku. U podnóża skałki zamykającej od góry ten żlebik, znajduje się otwór jaskini. Jaskinia nadzwyczaj trudna w zwiedzaniu, o deniwelacjach w głównym ciągu dochodzących do 130 m. Wymaga użycia sprzętu wspinaczkowego i do pokonywania wodnych przeszkód. W okresie letnim dalsze partie po większych opadach są bardzo szybko odcinane przez wodę.
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Opis jaskini
            </td>
            <td>
                <div class="scroll">
                    <p>Niepozorny otw&oacute;r jaskini o wymiarach 0,6x0,8 m ukryty jest w zagłębieniu pod skałą. W roku 1976 zainstalowano w nim kratę, kt&oacute;ra obecnie już nie istnieje. Za otworem ciągnie się Ciasny Korytarzyk o długości 118 m, uciążliwy ze względu na ciasnotę (cały czas posuwać się nim można tylko na czworakach), liczne zaciski. Doprowadza on nad 8 m wysoki, pochyły pr&oacute;g, kt&oacute;rym schodzimy przy pomocy poręcz&oacute;wki do Komory Matki Boskiej (trudności progu IV-). Stąd w d&oacute;ł i w lewo, w g&oacute;rę ciągnie się Gł&oacute;wny Korytarz &ndash; obszerny chodnik o szerokości 1,5&ndash;2 m i wysokości kilku metr&oacute;w.</p>
<p>W lewo, stromo w g&oacute;rę idziemy po skalistym, wymytym przez wodę dnie przez kilka zakręt&oacute;w pokonując po drodze pr&oacute;g 3 m wysokości (IV) i dochodzimy do zajmującego całą szerokość Gł&oacute;wnego Korytarza jeziorka o długości około 7 m i głębokości około 1,4 m. Za jeziorkiem, po kilkudziesięciu metrach dochodzimy do blokującego korytarz zawaliska Wantul. Stąd do powierzchni według pomiar&oacute;w radiolokacyjnych jest około 8 m (Gamdzyk, Onyszkiewicz 1960, 1962).</p>
<p><span>Wracamy do Komory pod Matką Boską i idziemy Gł&oacute;wnym Korytarzem w d&oacute;ł. Po kilku metrach dochodzimy do Iglicy &ndash; 3 m wysokiego progu. Z jego prawej orograficznie strony w ścianie znajduje się okno, za kt&oacute;rym biegnie kr&oacute;tki, stromy korytarz pozwalający ominąć prożek. U podn&oacute;ża Iglicy Gł&oacute;wny Korytarz skręca pod kątem prostym w prawo, na zakręcie jego dno pokrywa płytkie jeziorko. Z tego miejsca w lewo, w g&oacute;rę poprzez 5 m wysoki pr&oacute;g (IV) możemy się wycofać do G&oacute;rnego Korytarza. Jest on rozwinięty na tych samych szczelinach co dalszy ciąg Gł&oacute;wnego Korytarza. G&oacute;rny Korytarz ładnie myty przez wodę, o skalnym dnie i nielicznych, pięknych naciekach, doprowadza do Pochyłej Komory, bardzo szerokiej (około 6 m), niskiej (około 0,8 m), o dnie zasłanym gruzem, a w g&oacute;rnej części namuliskiem. Pochyła Komora w swej g&oacute;rnej części kończy się dwoma niewielkimi studniami opadającymi do Gł&oacute;wnego Korytarza przed jeziorkiem. Nieco wcześniej można wspiąć się lewą orograficznie ścianą Komory do wznoszącego się stromo w g&oacute;rę korytarza prowadzącego do tzw. Partii Nietoperzowych. Zmienia on kilkakrotnie kierunek. Na odcinkach poziomych w dw&oacute;ch miejscach zbiera się woda (zwykle przejście wymaga jej wyczerpania). Nieco dalej, na zakręcie korytarza trafiamy na głębsze jeziorko, tworzące często syfon. Po częściowym wyczerpaniu wody czołgamy się kilka metr&oacute;w w błocie niską, ciasną rurką i za zakrętem schodzimy śliską, 7-metrową studzienką (przydatna lina). Z jej dna przez ciasny syfonik można przejść na bezdechu do wąskiej szczeliny, kt&oacute;ra kontynuuje się około 30 m i jest zakończona zwężeniem. Przed syfonikiem 1-metrowy prożek prowadzi w g&oacute;rę do kr&oacute;tkiego korytarzyka opadającego prożkami do syfonu wysychającego tylko wyjątkowo, w okresach optymalnych warunk&oacute;w wodnych w jaskini. Korytarz za syfonem nie został zbadany.</span></p>
<p><span>Od Iglicy Gł&oacute;wny Korytarza opada w d&oacute;ł i po dwudziestu metrach skręca w lewo kończąc się Syfonem Zwolińskich. Syfon ten poznany został na długości około 65 m. Jego dokładna dokumentacja znajduje się w pracy J. Grodzickiego i M. Sygowskiego (1971). Początkowy, wysoki (3&ndash;4 m) i obszerny (2&ndash;3 m) korytarz opada następnie stromo w d&oacute;ł przez 9 drewnianych tam wzniesionych w jego dnie przez Zwolińskich. Odcinek ten (poniżej II tamy) jest znacznie ciaśniejszy (wysokość 0,4&ndash;1,2 m, szerokość 0,3&ndash;1,5 m), prawdopodobnie odkopane tu zostało jedynie koryto stropowe korytarza syfonu, kt&oacute;ry w znacznej swej części wypełniony jest namuliskiem. Zwykle wypełniony jest on wodą, a częściowo &ndash; błotem. Za lekkim przegięciem syfonu, zwanym Żąpiem, strop wznosi się, a po kilku metrach opada (tamy X i XI), doprowadzając do przegięcia &ndash; tzw. Zęba. Za Zębem wznosi się korytarz o wysokości 0,5 m i szerokości 4&ndash;5 m, o łukowatym stropie. W końcowej części istnieje prześwit między namuliskiem a stropem &ndash; jednak znikomy (kilka cm). W całym syfonie strop pokrywają zagłębienia wirowe. Syfon wypełniony jest wodą &ndash; w zimie jej poziom sięga zwykle pod II tamę, a jego eksploracja wymaga zaangażowania dużego zespołu do pompowania wody i wybierania namuliska.</span></p>
<p><span>Gł&oacute;wny ciąg za wejściem do Syfonu Zwolińskich kontynuuje się w g&oacute;rę w przedłużeniu Gł&oacute;wnego Korytarza. Poprzez mały, połogi prożek dochodzimy do Wiszącego Syfoniku, kt&oacute;ry należy opr&oacute;żnić przelewając wodę do Syfonu Zwolińskich. Przeczołgujemy się przez obniżenie u wylotu Wiszącego Syfoniku i wchodzimy do Sali bez Stropu. Sala ta rozwinięta jest na pionowej szczelinie o kierunku zbliżonym do N&ndash;S. Gł&oacute;wny ciąg kontynuuje się na wprost, natomiast w południowym jej odgałęzieniu możemy wspiąć się 15 m w g&oacute;rę (IV) ciasną zapieraczką, na platformę. Z platformy ku W opada stromo w d&oacute;ł obszerny Korytarz Trzech Kr&oacute;li o skalistym, pokrytym cienką warstwą błota dnie. Pochylnią z pionowymi spiętrzeniami zjeżdżamy, a p&oacute;źniej schodzimy nad krawędź 9-metrowego progu, sprowadzającego do Południowego Korytarza, po drodze mijając odchodzący w lewo trawers do zasłanej gruzem i blokami salki u podn&oacute;ża obszernego komina. Komin ten (V+ do VI-, A1) kończy się ślepo na wysokości 53,5 m od podstawy (&ndash;26,5 m w stosunku do otworu). Na wysokości 10 m odchodzi od komina rozwinięta na tej samej szczelinie studzienka o głębokości 14 m.</span></p>
<p><span>Wracamy na platformę nad Korytarzem Trzech Kr&oacute;li. Stąd wspinamy się 12 m (IV+) w g&oacute;rę i poprzez okienko wracamy do szczeliny Sali bez Stropu (komin nad okienkiem kontynuuje się jeszcze około 15 m i zwęża się w niedostępną szczelinę). Od okienka trawersujemy szczelinę Sali bez Stropu kilkanaście metr&oacute;w skośnie w g&oacute;rę do Wiszącej Salki. Ponad wejściem do niej wznosi się 30 m wysokości Komin Wszystkich Świętych (IV). W jego stropie, przez zacisk można dostać się do Komina za Zaciskiem. Liczy on łącznie 32 m, lecz 13 m nad dnem osiągamy (trudności IV, V) p&oacute;łkę, dzielącą go na dwie części. Dalsza wspinaczka zwężającym się kominem doprowadza do najwyższego miejsca jaskini (+22 m względem otworu). Osiągamy niepokonane zwężenie w stropie, za kt&oacute;rym widać niewiele szerszą, ale dostępną dla człowieka szczelinę o dnie wysłanym rumoszem i dalszą jej kontynuację w g&oacute;rę.</span></p>
<p><span>Wracamy do Wiszącej Salki. Wspinamy się jej zachodnią ścianą na oryginalne skalne ostrze, kt&oacute;rym docieramy do otwartej szczeliny. W d&oacute;ł, po drugiej stronie ostrza, znajduje się około 20 m głęboka Szczelina za Brzytwą. Dalej wspinamy się zapieraczką (III) i dochodzimy na zaklinowaną, ruchomą wantę. W tym miejscu mamy trzy możliwości &ndash; szczeliną na wprost trafimy do Krakowskiego Korytarza, wstecz do g&oacute;ry osiągamy podn&oacute;że G&oacute;rnego Komina, natomiast w g&oacute;rze w prawo, około 50 m nad dnem Sali bez Stropu, odgałęzia się kr&oacute;tki, około 25 m długości, G&oacute;rny Korytarz. Dostajemy się do niego wspinając się 4,5 m nieco wstecz szczeliną na zaklinowane wanty (III), a następnie przez 2,5 m wysokości prożek (V+). Jest to korytarz o owalnym przekroju, osiągający wysokość &ndash;13,7 m względem otworu. Występuje tu drobno laminowane namulisko mułkowo-ilaste, rozmywane przez okresowo płynącą wodę, stanowiące w końcowej części korytarza jego lewą ścianę, spąg i strop. Korytarz kończy się niedostępnym, wymytym przez wodę prześwitem w namulisku, z kt&oacute;rego wyczuwa się wyraźny, choć słaby, przewiew. Wymycia w ścianach korytarza wskazują na kierunek przepływu wody ku Sali bez Stropu. W korytarzu występują dwie generacje naciek&oacute;w. Zimują tu nietoperze i much&oacute;wki.</span></p>
<p><span>Od zaklinowanej, ruchomej wanty możemy także wspiąć się wstecz w kierunku Wiszącej Salki. Po kilku metrach zapieraczki wychodzimy w g&oacute;rę na platforemkę z zaklinowanych want, stanowiącą dno niewielkiej salki. Ponad nią wznosi się stromy G&oacute;rny Komin (V, V+, III), klinujący się na wysokości +7,2 m względem otworu jaskini.</span></p>
<p><span>Od ruchomej wanty w szczelinie, gdzie rozchodzą się drogi, trawersujemy wprost kilka metr&oacute;w do korytarza. Nieco dalej szczelina się zwęża. Stąd przez 1,4-metrowy prożek skręcamy w lewo do Krakowskiego Korytarza. Biegnie on ku zachodowi. Po około 20 metrach, w dnie pod dużą wantą znajduje się niezwykle ciasny otw&oacute;r. Prowadzi on do głębokiej na około 10 m Studni pod Wantami. Z jej dna niski przełaz prowadzi nad 4-metrowy pr&oacute;g, nad kt&oacute;rym przerwano eksplorację. Za otworem opisanej studni Krakowski Korytarz skręca w lewo i poprzez 1,2 m wysoki prożek wyprowadza nad ślepą studnię o głębokości 36 m. Trawersujemy studnię i posuwamy się dalej ku zachodowi. Po około 18 metrach korytarz skręca w prawo (ku N) i staje się wyższy i ciaśniejszy. Po dalszych około 25 m ponownie skręca on ku W i lekko opada kończąc się zamuleniem (&ndash;17,6 m względem otworu).</span></p>
<p><span>Przed prożkiem do Krakowskiego Korytarza, wzdłuż kontynuacji szczeliny, około 5,5 m wyżej, znajduje się wejście do ciasnego ciągu &ndash; Korytarza na Zakręcie. W tych szczelinowych, bardzo ciasnych partiach znajduje się między innymi około 10-metrowy kominek (strop na wysokości &ndash;7 m względem otworu), niewielka salka, a za nią w g&oacute;rę i potem w d&oacute;ł wiedzie ciasny, szczelinowy meander doprowadzający do Krakowskiego Korytarza. W salce występuje zimą nieco lodu (styczeń 1986 r.) i odczuwa się silny ciąg zimnego powietrza, wypływający ze szczeliny w ścianie. Zimują w niej nietoperze oraz zaobserwowano liczne owady (much&oacute;wki, ćmy i pająki). Wszystkie te fakty mogą świadczyć o bliskości powierzchni terenu.</span></p>
<p><span>Wracając do gł&oacute;wnego ciągu, podczas zjazdu z Wiszącej Salki na dno Sali bez Stropu, można się dostać wahadłem do kr&oacute;tkiego odgałęzienia, rozwiniętego po stronie przeciwnej w stosunku do stanowiska nad Korytarzem Trzech Kr&oacute;li. Prowadzące do niego niewielkie okno znajduje się w głębi szczeliny, na kt&oacute;rej rozwinięta jest sala, około 20-25 m nad jej dnem. Dostajemy się do kr&oacute;tkiego, szerokiego na ok. 1&ndash;1,5 m, wznoszącego się korytarza o długości ok. 8 m. Ponad nim i na jego końcu ciasna, pionowa szczelina tektoniczna kontynuuje się w g&oacute;rę i w kierunku p&oacute;łnocnym. W g&oacute;rze widać strop (na wysokości ok. 8 m) &ndash; nie wspinano się więc w tym kierunku. W głąb szczelina jest bardzo ciasna i zwęża się, tak że r&oacute;wnież nie daje perspektyw dalszej eksploracji.</span></p>
<p><span>Wracamy do gł&oacute;wnego ciągu. Z Sali bez Stropu przez zwężenie i 2-metrowy prożek schodzimy do Salki Fakira. W jej lewej ścianie, nad 2,8-metrowym prożkiem odgałęziają się 2 szczelinowe kominki, z kt&oacute;rych prawy &ndash; o wysokości 20 m jest ślepy, a lewy &ndash; o wysokości 16 m uchodzi oknem do Sali bez Stropu. Przez poziomy zacisk nad leżącymi wantami przedostajemy się nad 6-metrowy pochyły pr&oacute;g (aktualnie bywa stosowana do niego nazwa Szczekociny, przeniesiona z podn&oacute;ża Kaskad &ndash; przyp. I. Luty), po kt&oacute;rym z poręcz&oacute;wką schodzimy na dno ciasnej szczeliny. Szczelina ta po kilkunastu metrach doprowadza nad Kaskady.</span></p>
<p><span>Kaskady są systemem ładnie mytych prog&oacute;w porozdzielanych nieckowatymi zagłębieniami wypełnionymi wodą. Łączna ich wysokość wynosi około 16 m (trudności III+, w dolnej części IV). U podn&oacute;ża Kaskad znajduje się platforemka z jeziorkiem zwana Szczekocinami. Stąd zaczyna się trawers (IV) nad studnią zwaną Ślepym Kominem (inaczej &ndash; Komin Ślepych). Wykonujemy go prawą ścianą schodząc z niewielkiego, 3-metrowego progu na małą platforemkę z niecką wypełnioną wodą. Stąd opuszczamy się w d&oacute;ł po stopniach aż na Balkonik nad Ślepym Kominem. Gł&oacute;wny ciąg jaskini biegnie dalej Piaskowym Korytarzem, natomiast przetrawersowana właśnie studnia prowadzi do ciągu Ciasnych Komin&oacute;w.</span></p>
<p><span>System Ciasnych Komin&oacute;w rozpoczyna się 21,5 m poniżej Balkoniku szczelinowym Zaciskiem Kaczanosia w wejściu do kolejnej studni, kt&oacute;rą pokonujemy 23-metrowym zjazdem. Z dna studni prowadzą szczelinowe korytarze przez zaciski &ndash; Wyżymaczkę i Drogę przez Mękę oraz niewielkie prożki. Za najwyższym z nich &ndash; 4-metrowym, kt&oacute;ry poręczujemy, schodzimy do korytarza rozwiniętego na poprzecznej szczelinie. Oknem w ścianie (lub mniej dogodnym, dolnym przejściem) przedostajemy się do r&oacute;wnoległego korytarza i stajemy przed ukośną i bardzo wąską (0,2 m) szczeliną zacisku Igielne Ucho. Dalsze ciągi doprowadzają przez 2,5-metrowy prożek nad trzecią studnię. G&oacute;rny jej odcinek o deniwelacji 11,5 m stanowi ciasna szczelina, a następnie stroma pochylnia doprowadzająca nas nad drugi, r&oacute;wnież 11,5-metrowy bardziej stromy odcinek. Zjeżdżamy rozszerzającą się studnią nad końcowy, bardzo malowniczy syfon, kt&oacute;rego powierzchnia znajduje się na głębokości -213 m (około 450 m od otworu). Zatrzymać się tu można jedynie na wąskiej grobelce (miejsce dla 2&ndash;3 os&oacute;b), dzielącej jeziorka będące wlotami do dw&oacute;ch syfon&oacute;w. Syfon Południowego Jeziorka rozpoczyna się zalaną studnią, kt&oacute;ra na głębokości -11 m przechodzi w obszerny korytarz o średnicy 4-5 metr&oacute;w. Ciągnie się on na p&oacute;łnoc, jego piaszczyste dno łagodnie opada. Dalej obniża się stromiej i doprowadza nad skalny pr&oacute;g na głębokości -44 m. Poniżej prowadzi korytarz o dnie ponownie pokrytym piaskiem. W miejscu, gdzie opada on stromiej, piasek staje się niestabilny (Ruchome Piaski). Korytarz doprowadza do salki na głębokości -70 m, w odległości 135 m od początku syfonu. Jest to najgłębszy punkt jaskini: -283 m w stosunku do otworu. Na końcu salki wznoszą się dwa ciasne kominki. Prawy kończy się po kilku metrach. Lewy ma średnicę ok. 1 m i jest widoczny na długości kilku metr&oacute;w. Nurkujący w 1998 r. W. Bolek ocenił, że pr&oacute;ba eksploracji kominka jest niemożliwa z posiadanym przez niego sprzętem (zbyt ciasno). We wstępnej studni syfonu, na głębokości -12 m odchodzi niezbadane odgałęzienie &ndash; korytarzyk o średnicy ok. 1,5 m, przechodzący w pionową rurę. </span></p>
<p><span>P&oacute;łnocne Jeziorko prowadzi do syfonu, kt&oacute;ry łączy się z syfonem na dnie Wielkich Komin&oacute;w. Zaczyna się on studzienką wejściową, kt&oacute;ra schodzi o poziomu -12 m. Biegnący z niej na p&oacute;łnoc korytarz doprowadza do miejsca, gdzie w lewej ścianie znajdują się dwa okna. Przez dalsze z nich (większe) można dostać się do kontynuacji syfonu, kt&oacute;ra znajduje się za cienką ścianą i prowadzi w przeciwnym kierunku. Na zakręcie znajduje się rozszerzenie, spenetrowane w kierunku p&oacute;łnocnym, w g&oacute;rę, do poziomu -6 m (-5 m?) w stosunku do wejścia syfonu. Z tego miejsca biegnie w g&oacute;rę niezbadana szczelina o szerokości 1m. W przeciwną stronę ciąg stanowią dwie r&oacute;wnoległe pochylnie, stromo opadające do głębokości -20 m (charakterystyczna forma skalna - Maczuga) i dalej do -28 m, gdzie znajduje się połączenie z Korytarzem Odzyskanych Nurk&oacute;w (Kolektor Odzyskanych Nur&oacute;w) w syfonie Wielkich Komin&oacute;w. Ciąg syfonalny od P&oacute;łnocnego Jeziorka do Połączenia liczy 130 m (wliczając r&oacute;wnoległe pochylnie i odgałęzienie prowadzące na p&oacute;łnoc). Całkowita długość syfonu, kt&oacute;rą trzeba pokonać między wejściem w Ciasnych Kominach a wyjściem w Wielkich Kominach wynosi ok. 200 m przy maksymalnej głębokości -29 m (Bolek W. 2001). Plany syfon&oacute;w w Ciasnych Kominach opublikował W. Bolek (1998a, b &ndash; do Ruchomych Piask&oacute;w i 1999c &ndash; do -70 m i do połączenia z Wielkimi Kominami).</span></p>
<p><span>Wracamy na Balkonik nad Ślepym Kominem. Z prawej jego strony znajduje się otw&oacute;r bardzo ciasnej studzienki, oddzielonej od Komina skalnym żebrem. Jest to początek bocznego ciągu o łącznej długości około 70 m (tzw. Partie za Kiblem). Schodzimy studzienką 4,5 m do trudnego zacisku, za kt&oacute;rym ciągnie się wąski korytarz doprowadzający pod ciasny i błotnisty, stromy kominek. Zaczyna się on 4 m prożkiem, a wyżej kontynuuje się na długości 20 m pod kątem 75o. W pobliżu następnego zacisku w lewej ścianie znajduje się ciasne wejście do ślepej studni o głębokości 17,5 m.</span></p>
<p><span>Z Balkoniku idziemy ciasnym, wąskim, soczewkowatym Piaskowym Korytarzem, kt&oacute;rego dno zasłane jest piaskiem granitowym z miką. Za zakrętem w lewo po około 10 m dochodzimy nad Piaskowy Pr&oacute;g, z kt&oacute;rego zjeżdżamy 10 m na dno Komory pod Progiem (&ndash;28 m, około 330 m od otworu).</span></p>
<p><span>Stąd w lewo przez 6-metrowy pr&oacute;g (IV+) możemy wejść do Korytarza Południowego. Podchodząc wysokim, szczelinowym korytarzem pokonujemy dwa, nieduże progi (IV) i docieramy do rozszerzenia z kałużą wody, z kt&oacute;rego można wspiąć się do czerniejącego 9 m wyżej, w lewej ścianie, wylotu Korytarza Trzech Kr&oacute;li (V). Łączy się on z Salą bez Stropu (wspinając się od Korytarza Południowego trudności V+, V). Na wprost, stromo w g&oacute;rę szczeliną przedostajemy się do położonej 6 m wyżej salki, u podn&oacute;ża Komina na Dziewiątym Kilometrze. Kontynuacja szczeliny poprzez zacisk doprowadza na dno studzienki, do kt&oacute;rej można także dotrzeć po pokonaniu dolnych 10 m ściany komina, przez widoczne w niej okienko. Z okienka po opuszczeniu się nieco przy pomocy liny do studzienki, możemy ją strawersować do okna w przeciwległej ścianie. Dalej, po 12 m ciasnej, pokrytej błotem rury pokonujemy zacisk, za kt&oacute;rym znajduje się 3 m głęboka, ślepa studzienka.</span></p>
<p><span>Dolna część Komina na Dziewiątym Kilometrze jest otwartym progiem o stopniu trudności V, w g&oacute;rze zwężającym się w komin. Mijając po drodze wspomniane wyżej okienko, docieramy przez brzytwę skalną na dogodne stanowisko 23 m ponad podn&oacute;żem. Wyżej zapieraczką (IV) w szczelinie wspinamy się do Zaklinowanej Salki (34 m nad podstawą progu). Powyżej ciągnie się obszerna g&oacute;rna część komina. Wspinając się nią (V, A2) osiągnąć można punkt położony 56 m nad dnem Salki, a 90,5 m nad podstawą dolnego progu. W g&oacute;rze komin zwęża się i kończy stropem (-6 m w stosunku do otworu). Za niemożliwym do pokonania zwężeniem widać stąd odchodzący ku wschodowi wąski korytarzyk. Szczeg&oacute;łową dokumentację Komina przedstawił Kardaś (1979c, 1983b).</span></p>
<p><span>Wracamy do Komory pod Progiem. W prawo, w d&oacute;ł otwiera się pierwsza, 6-metrowa studnia Wielkich Komin&oacute;w. Z platforemki na jej dnie zjeżdżamy 26,5 m szczelinowym kominem na p&oacute;łkę i dalej 18 m na następną, z kt&oacute;rej 22 m zjazdu sprowadza na dno komin&oacute;w. Po około 15 m drugiego odcinka zjazdu, w najszerszym miejscu studni można przedostać się do zwężenia szczeliny po przeciwnej stronie. Po kilku metrach szczelina ta rozszerza się ponownie tworząc oddzielony od gł&oacute;wnej studni mostami skalnymi r&oacute;wnoległy ciąg, łączący się 14 m niżej z zasadniczym zjazdem Wielkich Komin&oacute;w.</span></p>
<p>Z dna Komin&oacute;w wznosi się r&oacute;wnoległy do nich, szczelinowy, obłocony kominek, łączący się na wysokości około 15 m z gł&oacute;wnym ciągiem. Natomiast w d&oacute;ł stromo opada korytarz zamknięty jeziorkiem Syfonu Wielkich Komin&oacute;w (&ndash;213 m w stosunku do otworu).</p>
<p>Syfon tworzy rozległy system zalanych korytarzy połączony z Ciasnymi Kominami. Część eksplorowana od Wielkich Komin&oacute;w liczy w sumie 210 m, przy głębokości maksymalnej -31 m. Łączna długość podwodnego ciągu korytarzy pomiędzy jeziorkiem w Wielkich Kominach, Podw&oacute;jnym Życiem Weroniki a P&oacute;łnocnym Jeziorkiem wynosi ok. 340 m. Plan i przekr&oacute;j syfonu Wielkich Komin&oacute;w opublikował Starnawski (1996a). Zestawienie z nim planu i opisu autorstwa W. Bolka (1999c) może budzić pewne wątpliwości co do samego miejsca połączenia syfon&oacute;w. Plan dołączony do niniejszej dokumentacji opracowany w oparciu o obie publikacje, r&oacute;żni się w tej kwestii od koncepcji W. Bolka. Wątpliwości rozstrzygnąć mogą tylko ponowne nurkowania, a najlepiej pomiary całości syfonu.<br />Syfon opada pochyłą studnią. Na głębokości -12 m odchodzi w lewo gł&oacute;wny ciąg syfonu. Poruszając się dalej studnią docieramy na głębokości -29 m do obszernego kolektora (Korytarz Odzyskanych Nurk&oacute;w/ Kolektor Odzyskanych Nur&oacute;w). W prawo odchodzi kr&oacute;tkie, ślepe odgałęzienie. W lewo prowadzi korytarz o średnicy ok. 2 m, schodzący na głębokość -31m. Początkowo nie ma w nim mułu, ale pojawia się on ok. 35 m dalej. Ciąg ten kończy się zamuleniem na głębokości -30 m (Zamulony Korytarz). Na głębokości &ndash; 28 m w prawo można się dostać do syfonu prowadzącego do P&oacute;łnocnego Jeziorka w Ciasnych Kominach. Przejście tam nie jest obszerne, a miejsce połączenia nie jest opisane zbyt dokładnie.</p>
<p>Gł&oacute;wny ciąg syfonu Wielkich Komin&oacute;w rozpoczyna na głębokości -12 m odchodząca w lewo pionowa szczelina o wysokości 3 m i szerokości 1 m. Doprowadza ona do obniżenia stropu na głębokości -27 m (Przech&oacute;d). Dalej wznosi się pod kątem 30&deg; obszerny korytarz o dnie wypełnionym piaskiem (Pochylnia Piaskowa), prowadzący do wyjścia z syfonu, znajdującego się 160 m od jego wejścia w Wielkich Kominach. Jest nim jeziorko w dość obszernej i wysokiej sali (Podw&oacute;jne Życie Weroniki), z kt&oacute;rej wznosi się wysoki, szczelinowy komin, ciągnący ku SW. Woda z syfonu spływa po kamieniach i po 8&ndash;10 m wpada do wąskiej szczeliny. Opis i rysunki syfonu publikuje Starnawski (1996a). Wspiąwszy się w sali 5 m progiem (III+) i pokonawszy 8 m trawers szczeliną można się dostać do wysokiego korytarza, w kt&oacute;rego stropie widać kominy. Ciąg ten nie był mierzony, a długość szacowana jest na 150-300 m. Odkrywca znalazł w nim starą baterię i kości gryzoni, prawdopodobnie namyte szczelinami z gł&oacute;wnego ciągu (Luty, 1998a). Korytarz kończy się 1,5 prożkiem opadającym do kolejnego syfonu (jeziorko o wymiarach 3x4 m). Syfon ten (Syfon Klarowny) ma ok. 15 m długości. Ciągnie się za nim licząca ok. 50-70 m Galeria Mielczan zakończona zawaliskiem.</p>
<p><span>Wracamy do Komory pod Progiem Trawersując lewą stroną otw&oacute;r Wielkich Komin&oacute;w, przedostajemy się do obszernego korytarza Błotnych Zamk&oacute;w o dnie pokrytym namuliskiem. Tu występowały ongiś formy błotno-cementacyjne (Błotne Zamki), obecnie całkowicie zniszczone. Następnie wspinamy się 5 m w g&oacute;rę Prożkiem Baśki (III+) i idziemy dalej obszernym korytarzem, przez błotniste jeziorko w jego obniżeniu, do podn&oacute;ża Progu Męczennik&oacute;w.</span></p>
<p>Pr&oacute;g Męczennik&oacute;w o wysokości 28 m, po raz pierwszy sforsowany został przy pomocy masztu, następnie przez długi czas pokonywany był po stałym oporęczowaniu z linki stalowej. Obecnie, oczyszczony ze stałych ubezpieczeń, przechodzony jest wspinaczkowo (VI-, A1- lub klasycznie VI, w g&oacute;rnej części IV) i wyposażony w komplet potrzebnych punkt&oacute;w asekuracyjnych.</p>
<p><span>Z Progu Męczennik&oacute;w wychodzi się na poziomą Platformę Zetempowc&oacute;w o wymiarach 3x3 m. Z niej wspinamy się 11 m w g&oacute;rę Progiem Klasycznym (IV+). Stąd biegnie obszerny korytarz, po kilkunastu metrach zblokowany zawaliskiem, przez kt&oacute;re pokonując zacisk zwany Tubką, dochodzimy do Sali Deszcz&oacute;w. Okno w lewej orograficznie ścianie sali, 7 m nad jej dnem, doprowadza nad Korkociąg.</span></p>
<p><span>Normalna droga wiedzie wznoszącym się w prawo przed Tubką kominem Korkociągu, kt&oacute;rego dwie, rozdzielone dużą piarżystą p&oacute;łką części, mają łączną wysokość 15 m (trudności dolnego odcinka III, g&oacute;rnego: nad p&oacute;łką miejsce V, wyżej IV, spit przelotowy). Korkociągiem dostajemy się na platformę nad Salą Deszcz&oacute;w. Stąd w g&oacute;rę przekraczając szczelinę Korkociągu wznosimy się 3-metrowym progiem do wysokiego, obszernego korytarza o dnie pokrytym rumoszem. Po kilku metrach skręcamy w ciasną szczelinę otwierającą się w lewej ścianie, około 1,5 nad dnem. </span></p>
<p><span>Posuwamy się ciasnym korytarzem kilkanaście metr&oacute;w, przechodząc nad małym jeziorkiem. Za jeziorkiem szczelina o soczewkowatym kształcie biegnie stromo w g&oacute;rę i opada nagle w d&oacute;ł do niewielkiej komory o dnie zasypanym rumoszem. Dalsza droga prowadzi w lewo poprzez pionowy, przewieszony w dole pr&oacute;g 4 m wysokości, opadający do Długiej Sali.</span></p>
<p><span>Na p&oacute;łce w lewej ścianie Długiej Sali rozlewa się wiszące Gotyckie Jeziorko. Jest ono wejściem do niewielkiego syfonu, za kt&oacute;rym ciągną się bocznie partie o długości 155 m (Ciągi za Gotyckim Jeziorkiem), interesujące i bardzo rzadko odwiedzane. Po zlewarowaniu syfonu wchodzimy do wznoszących się w g&oacute;rę szczelinowatych, wąskich korytarzy. W prawo odchodzi wkr&oacute;tce kilkunastometrowe ślepe odgałęzienie, w lewo przez 8-metrowy pr&oacute;g dochodzimy do długiej sali o wznoszącym się dnie zasłanym blokami. W jej niewysokiej, końcowej części występują bardzo ładne i niezwykle obfite, chociaż niezbyt duże nacieki (stalaktyty). Za niskim przełazem docieramy do wodno-błotnego syfoniku na poziomie &ndash;16 m względem otworu. Pr&oacute;ba jego pokonania nie powiodła się &ndash; z przeciwnej strony ustawicznie dopływało upłynnione błoto. Syfonik ten łączyć się może z zamulonym końcem Krakowskiego Korytarza biegnącego znad Sali bez Stropu. Oba te punkty dzieli odległość około 10 m. Z tego rejonu odchodzi wstecz, w g&oacute;rę, ciasny i niski boczny korytarzyk wznoszący się do poziomu &ndash;12,5 m, a następnie opadający i powracający progiem do początku gł&oacute;wnej salki tych ciąg&oacute;w.</span></p>
<p><span>Schodzimy Długą Salą po rumowisku. W obniżeniu opuszczamy się przez prożek z zaklinowanych głaz&oacute;w i wchodzimy do Sali Błotnych Lejk&oacute;w. Dno jej o wydłużonym, butelkowatym kształcie wyściela błotniste namulisko, w kt&oacute;rym wskutek podsiąkania wody tworzą się piękne, błotne lejki o średnicy dochodzącej do 15 cm i głębokości około 20 cm.</span></p>
<p><span>Z Sali Błotnych Lejk&oacute;w w lewo, za kilkumetrowym prożkiem biegnie wysoki, myty korytarz. Po kilku metrach dno korytarza zaczyna opadać i wysłane jest namuliskiem. Strop r&oacute;wnież obniża się szybko, a dalsze przejście zablokowane jest niebawem przez ciasny i zamulony Syfon Pawiana. Pr&oacute;by jego pokonania pozwoliły na uzyskanie dalszych 12 m licząc od brzegu wody do miejsca, gdzie z salki z potrzaskanym stropem odchodzi ciasna, częściowo zamulona szczelina niedostępna bez rozkopania.</span></p>
<p><span>Południowo-zachodni kraniec Sali Błotnych Lejk&oacute;w zajmuje jeziorko blokujące przez cały rok (z wyjątkiem miesięcy zimowych) przejście do dalszych partii jaskini, zwane Syfonem Marynarki Wojennej (560 m od otworu, &ndash;66,4 m). W zależności od stanu wody w syfonie jeziorko zajmuje prawie całe dno Sali Błotnych Lejk&oacute;w (przy wysokim stanie) lub cofa się w głąb Sali, pod jej SW ścianę. Przy niskim stanie prześwit w syfonie wynosi około 25 cm i można z trudem przepłynąć na małym pontonie lotniczym. Przy wyższych stanach wody przejście jest możliwe tylko wpław (w skafandrach nurkowych, lub w piankach do windsurfingu).</span></p>
<p><span>Syfon Marynarki Wojennej jest dwuczęściowy. Pierwszy odcinek długości około 1 m wyprowadza do niewielkiej salki wypełnionej jeziorkiem o głębokości do 1,6 m. W jej południowym krańcu znajduje się wejście do wąskiego, rurowatego korytarzyka, stanowiącego drugi odcinek syfonu. Korytarzyk po około 2,5 m wyprowadza do sporej, zawaliskowej salki. W połowie salki zawalisko blok&oacute;w spiętrza się w około 2 m wysoki pr&oacute;g. Za zakrętem w prawo zaczyna się wysoki, myty korytarz o gotyckim przekroju, szeroki na 2&ndash;3 m, o dnie pokrytym suchym, gliniastym namuliskiem. Nazwany został Trasą W&ndash;Z. Po kilkunastu metrach w prawo odchodzi ciasny korytarzyk z małymi jeziorkami. Tu zaczynają się partie zwane Jubileuszowymi Ciągami, w kt&oacute;rych wyeksplorowano dotychczas 515 m korytarzy, na og&oacute;ł ciasnych i błotnistych.</span></p>
<p><span>Jubileuszowe Ciągi rozpoczynają się okienkiem nad 1,5 m wysokim prożkiem we wspomnianym korytarzyku z jeziorkami. Z okienka przeciskamy się g&oacute;rą nad studzienką do następnego okienka, kt&oacute;re prowadzi do wąskiej szczeliny nad kolejną studzienką. Za szczeliną dno opada dwoma progami &ndash; 6 i 10 m (lina nie jest konieczna). Prosty i wąski korytarz wiedzie spod progu ku zachodowi. Jego dno na odcinku 20 m zajmuje piękne jeziorko zwane Żywą Wodą, o głębokości sięgającej do 0,9 m. Kilka obniżeń stropu zmusza do pokonania jeziorka wpław &ndash; potrzebny nieprzemakalny ubi&oacute;r sięgający minimum do pach. Za jeziorkiem korytarz opada 2-metrowym progiem, co umożliwia jego częściowe zlewarowanie. Spod progu podchodzimy nieco w g&oacute;rę. Korytarz urywa się 9-metrowym progiem, kt&oacute;ry można obejść wcześniej zaczynającą się w dnie korytarza studzienką zapieraczkową o głębokości 5 m. Idziemy dalej &ndash; w miejscu, gdzie szczelinowy korytarz skręca gwałtownie ku NE mijamy trzy otwory prowadzące do ślepej studni o głębokości 23 m. Nieco dalej dochodzimy do 9-metrowej pochylni (po lewej korytarzyk, wiodący do r&oacute;wnoległej pochylni), kt&oacute;rą schodzimy na dno szczeliny. W prawo (bardzo ciasno) posunąć się można około 15 m do podn&oacute;ża ślepych komink&oacute;w o wysokości 12 i 2 m, w lewo po dw&oacute;ch zakrętach dochodzimy na krawędź okrągłej, przewieszonej studni (9 m) zwanej Gruchą. Z jej dna prowadzi ciąg mający od razu boczne odgałęzienie. Rozpoczynający je, obniżający się lekko korytarzyk wiedzie do rozszerzenia z kałużą wody i dalej do szczelinowego kominka kończącego się ślepo na wysokości 17 m. </span></p>
<p><span>Wracamy do Gruchy. Gł&oacute;wnym ciągiem, pokonując w ciasnych szczelinach kolejne prożki (3,0 i 4,5 m) dochodzimy do przegięcia stropu korytarza nad głębokim jeziorkiem zwanym Bidetem. Po przeczołganiu się na drugą stronę idziemy w g&oacute;rę mijając ślepy kominek 13 m wysokości. Tu odchodzi w prawo boczne odgałęzienie. Prowadzi ono przez 8-metrowy pr&oacute;g do poprzecznej szczeliny w jedną stronę wznoszącej się ślepym kominkiem, w drugą zaś opadającej kolejnymi progami 4,0 i 6,0 m do rozszerzenia (jest to najniższy punkt tych partii: &ndash;148 m względem otworu). Na jego końcu znajduje się ponad małym prożkiem wejście do salki o dnie pokrytym namuliskiem. </span></p>
<p><span>Wracamy do zasadniczego ciągu (Jubileuszowych Ciąg&oacute;w). Mijając opisane uprzednio boczne odgałęzienie wznosimy się systemem prożk&oacute;w, pochylni i komink&oacute;w do podn&oacute;ża Komina Perłowego, 13 m wysokości. Komin Perłowy jest pięknie myty w czarnej, żyłowanej białym kalcytem skale, wyjątkowo wolnej tutaj od błota. Odchodzą od niego ciasne, zamulone odgałęzienia. G&oacute;rne z nich &ndash; ponad kominem &ndash; znajduje się na poziomie &ndash;111,2 m względem otworu. Kończące się tu Ciągi Jubileuszowe nie są jeszcze do końca wyeksplorowane i mają szereg niezbadanych, ciasnych odgałęzień.</span></p>
<p>Wracamy do trasy W-Z. Po 25 m w lewo odchodzi obszerny korytarz zwany Marszałkowską. Idąc nim kilkadziesiąt metr&oacute;w dochodzimy do zawaliskowej salki, z kt&oacute;rej przez niski przełaz można się przedostać do niewielkiej Salki Baśki, kończącej to odgałęzienie.</p>
<p>15 m dalej za Marszałkowską dno korytarza Trasy W-Z stromo wznosi się zawaliskiem i doprowadza do poprzecznie rozwiniętej salki o dnie zasłanym blokami i stromo opadającym ku NE. Są to Kamienne Schodki. Korytarz, kt&oacute;rym szliśmy kontynuuje się dalej na wyższym poziomie tworząc charakterystyczną &Oacute;semkę. Dalej ma przekr&oacute;j regularnego koła o skalnym dnie (Tunel). Dochodzimy nim do zawaliska, kt&oacute;re pozornie zamyka dalszą drogę.</p>
<p>Stąd możemy p&oacute;jść w lewo korytarzem doprowadzającym do stromego, trudnego progu (V) o wysokości 6 m, kt&oacute;ry doprowadza na platforemkę pod niewielką przewieszką z wanty. Ten sam punkt możemy osiągnąć przeciskając się przez zacisk w zawalisku na wprost i dalej w lewo, stromo wznosząc się przez liczne progi z zaklinowanych głaz&oacute;w (Miedzianka) na wzmiankowaną już platforemkę.</p>
<p>Po wyjściu na przewieszkę (2 m prożek) stajemy na rozwidleniu. W lewo biegnie Stumetrowy Korytarz, o dnie utworzonym z rumoszu odpadłego od ścian i stropu. Po około 100 m zablokowany jest on zawaliskiem.</p>
<p>W prawo korytarzem zwanym Kamiennym Lasem od charakterystycznych, sterczących z dna i ściany odpękniętych wąskich i wysokich igieł skalnych, dochodzimy do następnego rozwidlenia.</p>
<p>Wprost w d&oacute;ł schodzimy piarżystym dnem Salki z Szuterkiem (w jej prawej ścianie klinujący się ciasny komin w g&oacute;rę, mający około 15 m wysokości). W piargu pod jej ścianą można znaleźć dalsze przejście do bardzo ciasnego, zasypanego gruzem korytarzyka o długości kilku metr&oacute;w.</p>
<p>W prawo w g&oacute;rę, idąc dalej gł&oacute;wnym ciągiem, dochodzimy do Gilotyny &ndash; zaklinowanego między ścianami głazu, pod kt&oacute;rym prowadzi dalsze przejście (&ndash;30,8 m). Za tym przełazem, w stropie, wznosi się 10 m, szczelinowy komin zakończony zwężeniem.</p>
<p>Kilkanaście metr&oacute;w za Gilotyną stajemy w obszernym, zawaliskowym korytarzu. W lewo wstecz znajduje się wylot Korytarza Płetwonurka. Idąc dalej docieramy wprost do długiej, wąskiej Sali Lustrzanej, kt&oacute;rej strop i prawą ścianę stanowi lustro tektoniczne (nieco wcześniej mijamy odgałęziający się w prawo tzw. &bdquo;Ogon Sali Lustrzanej&rdquo;). Cały czas są to partie zawaliskowe. Dno utworzone jest z rumowiska odpadłych ze stropu głaz&oacute;w.</p>
<p>W Sali Lustrzanej, przy lewej ścianie, znajduje się charakterystyczny nasyp z rumoszu, o płaskim grzbiecie pokrytym namuliskiem, ciągnący się wzdłuż ściany. Znajduje się tu wejście do Rurki Jacka &ndash; tr&oacute;jkątny otworek prowadzi do ciasnej rury o średnicy około 50 cm, zwężonej przez obejmujące ją pierścieniowo, niewielkie żebra. Rura doprowadza do niewielkiego rozszerzenia na szczelinie, kt&oacute;rą można przedostać się kilka metr&oacute;w w g&oacute;rę oraz (przez zacisk) w d&oacute;ł. Całość ma około 10 m długości.</p>
<p>Idąc dalej Salą Lustrzaną przekraczamy kilka wzniesień i obniżeń usypiska i rumoszu tworzącego dno jaskini oraz mijając wylot odgałęziającego się w lewo przebicia do Korytarza Płetwonurka, dochodzimy do Trawersu nad Studnią.<br />Tu w lewo w d&oacute;ł biegnie pionowa studnia o wymiarach 5x3 m i głębokości około 15 m, doprowadzająca do silnie nachylonej Sali pod Trawersem. Z jej najwyższego punktu biegnie w g&oacute;rę ciasny komin będący rurą rozdzieloną w środku płytą wapieni o grubości 10 cm. Po około 10 m komin ten klinuje się.&nbsp;</p>
<p><span>Trawersujemy studnię prawą jej ścianą, po p&oacute;łeczce. Stąd gł&oacute;wny ciąg jaskini biegnie prosto, natomiast w lewo w g&oacute;rę, po usypisku nad studnią dochodzimy do otworu prowadzącego przez ciasną rurę z dwoma zaciskami do Korytarza Płetwonurka. Korytarz ten, o ładnym kształcie i dość obfitej (jak na warunki tatrzańskie) szacie naciekowej, doprowadza przez dwa zaciski jednym odgałęzieniem &ndash; do Sali Lustrzanej, a drugim &ndash; w pobliże Gilotyny. Całkowita długość Korytarza Płetwonurka wynosi około 140 m.</span></p>
<p><span>Idąc dalej gł&oacute;wnym ciągiem jaskini, wysokim, szczelinowym korytarzem z licznymi naciekami na suchym namulisku i na rumoszu dna, dochodzimy do Sali z Mostami, zwanej tak od charakterystycznych skalnych formacji. W prawo, przez niski przełaz wejść można do tzw. Kapliczki i Korytarza z Kapliczką &ndash; partii z ładną szatą naciekową. Południowy &ndash; zamulony koniec korytarza &ndash; znajduje się w planie zaledwie 2 m od zamulonego r&oacute;wnież końca Korytarza Płetwonurka. Stanowiły one niegdyś zapewne jeden ciąg.</span></p>
<p><span>Dno Sali z Mostami pokryte suchym namuliskiem i naciekami, opada stromo kilkoma niewielkimi progami. W NW części jej charakter się zmienia &ndash; dno utworzone z rumoszu i wielkich blok&oacute;w wskazuje na zawaliskową genezę. W lewej ścianie sali widoczne są wyloty dwu przyległych komin&oacute;w, po około 15 m łączących się ze sobą. W prawej natomiast, w NW części znajduje się przejście do Salek Bliźniaczych. Kominy w ich ścianach po 30&ndash;40 m kończą się ślepo.</span></p>
<p>Kilka metr&oacute;w w lewo od wejścia do Salek Bliźniaczych zagłębia się w ścianę Sali z Mostami stromo opadający, niewielki korytarzyk, zapełniony na dole jeziorkiem sięgającym do stropu. Jest to Syfon Zielonego Buta (&ndash;67,3 m, 960 m od otworu). Można go wyczerpać, zlewając wodę do Bliźniaczych Salek, wymaga to jednak obecności przynajmniej 6 os&oacute;b ustawionych w kolejkę. Czerpanie jest żmudne i trwa bardzo długo &ndash; od 8 do 12 godzin. Najczęściej więc lewaruje się go w kierunku końca jaskini, po przenurkowaniu na bezdechu. Przy normalnym (zimowym) poziomie wody i użyciu leżącego za syfonem lewara trwa to około 4 godzin. Poziom wody jesienią bywa o wiele wyższy.</p>
<p>Syfon o długości około 1 m (przy niskim stanie wody, przy wysokim może mieć kilka metr&oacute;w długości) i podobnej szerokości wyprowadza do niewielkiej, ale wysokiej Salki MW-9, stąd stromym, błotnistym, obszernym Korytarzem Taty schodzimy nad Szmaragdowe Jeziorko.</p>
<p>Jest to jedna z najpiękniejszych partii jaskini. Szmaragdowe Jeziorko, kształtu p&oacute;łksiężyca o cięciwie rzędu 10 m i szerokości około 5 m leży w rozwidleniu obszernych korytarzy: Krużganku, Autostrady i Korytarza Taty. W lewo ciągną się boczne partie zaczynające się wysokim (8 m), szerokim (4 m) Krużgankiem o gotyckim łuku sklepienia. Tu znajduje się doskonałe miejsce na biwak z płaską platformą biwakową na 8&ndash;10 os&oacute;b. Kilkanaście metr&oacute;w dalej, w prawej ścianie za niewielkim żebrem, na wysokości 2 m znajduje się otw&oacute;r studni ślepo kończącej się po 10 m.<br />W połowie drogi między platformą biwakową a studnią odgałęzia się w lewo obszerny i wysoki korytarz Klasztornych Ciąg&oacute;w. Strop dalej obniża się, namulisko dna zastępują żwiry i przez dwa niskie przełazy (tworzy się tu często jeziorko) przedostajemy się w g&oacute;rę do pięknej salki &ndash; Rozm&oacute;wnicy &ndash; oddzielonej od następnej, prawie symetrycznej salki &ndash;Klauzury barierą skalną o wysokości 1,8 m. Dno Klauzury jest na podobnej wysokości, co dno Rozm&oacute;wnicy. Stąd po około 25 m docieramy do Sali z Katafalkiem &ndash; na jej środku leży duży głaz pokryty stalagmitami. Wstecz, na tej samej szczelinie, na kt&oacute;rej rozwinięty był wąski korytarzyk, kt&oacute;rym dotarliśmy do Sali z Katafalkiem, rozwinięte jest jego g&oacute;rne piętro z ładnymi polewami naciekowymi w partiach podstropowych. Stanowi ono obejście gł&oacute;wnego korytarza tych partii na przestrzeni kilkunastu metr&oacute;w, doprowadzając z powrotem w d&oacute;ł do salki przed zwężeniem. Korytarz za Katafalkiem doprowadza po kilku metrach do niewielkiej Uszatej Salki, w kt&oacute;rej dalszą drogę blokuje zawalisko.</p>
<p>We wschodnim krańcu salki odgruzowny został 12-metrowy korytarzyk. Zawalisko daje się też ominąć g&oacute;rą, korytarzykiem, kt&oacute;ry r&oacute;wnież był częściowo zasypany. Ponad nim znajduje się nieduża salka o wysokości 2 m. W lewo odchodzi stąd w d&oacute;ł rurka o średnicy 20&ndash;30 cm, z wyczuwalnym przewiewem, a w g&oacute;rę &ndash; prawie pionowy kominek, zatkany wiszącymi wantami.<br />W lewej ścianie, przed wejściem do Uszatej Salki, na wysokości 3 m, znajduje się otw&oacute;r korytarza. Na jego wstępie po kilku metrach, w lewej ścianie znajduje się ciasna studzienka, druga zaś, za prożkiem w d&oacute;ł &ndash; po prawej stronie. Obie podobnej, kilkumetrowej głębokości. Są połączone na dole niezwykle ciasnym korytarzykiem z kałużą na dnie. Korytarzyk ten ma kr&oacute;tką kontynuację zakończoną maleńką salką. Natomiast w lewo w g&oacute;rę, przez 3-metrowy pr&oacute;g, dostajemy się do dość obszernego korytarza, kt&oacute;rym po około 25 m dochodzimy do studni głębokości 16 m (Studnia Kaczanosia). Po zjeździe nią schodzimy po piaszczysto-żwirowym dnie i przez 2-metrowy prożek nad Syfon Kaczanosia (&ndash;100,9 m).</p>
<p><span>Jest to ciasny, dwuczęściowy syfonik o zmiennym poziomie wody. Przy niskich stanach istnieje w nim prześwit. W pierwszym, 2,5 m długości jeziorku, ma on rzędu 15 cm przy głębokości 0,5 m. Dalej stroma, zabłocona rura doprowadza do następnego, podobnego jeziorka o długości 4,5 m, głębokości 0,5 m i prześwicie 20 cm. Wprost za nim korytarzyk jest zamulony, natomiast w prawo, w g&oacute;rę można się przecisnąć płaską, błotnistą rurą do podstawy progu. Pokonano dotychczas tylko dolny niezbyt stromy odcinek (15 m, III). Wyżej spiętrza się on i jest słabo urzeźbiony. Trawersem (V-) dostać się można do okna z prawej strony progu, za kt&oacute;rym ciągnie się 15 m korytarzyk z pięknymi i błotnistymi naciekami, zakończony zamulonym jeziorkiem.</span></p>
<p>Skręcając w prawo z dna Studni Kaczanosia wznosimy się stromo przez kolejne prożki szczeliną, kt&oacute;ra w g&oacute;rze, po 33 m kończy się ślepo.</p>
<p>Wracamy do Krużganku. Kilka metr&oacute;w za wylotem Klasztornych Ciąg&oacute;w wkraczamy w partie zawaliskowe. Przez niskie przełazy mijamy dwie salki. Tu przebiega kontakt między wapieniami malmo-neokomu, w kt&oacute;rych dotychczas była rozwinięta jaskinia, a wapieniami triasu środkowego.</p>
<p>Wchodzimy do Korytarza Szturmgrupy. Jest on wyraźnie szczelinowy, wysoki i wąski. Na samym początku, po lewej stronie, znajduje się kr&oacute;tkie, boczne odgałęzienie &ndash; 10-metrowy Korytarz Żaby. Idąc dalej, po kilkunastu metrach dochodzimy do blokującego przejście zawaliska. Przeciskamy się przez zacisk między luźno zaklinowanymi blokami (Pułapka na Myszy) i kluczymy w pionie, omijając g&oacute;rą lub dołem ślepo klinujące się p&oacute;łki z głaz&oacute;w. Po kilku metrach mijamy zawalisko i dalej posuwamy się na południe tym samym, szczelinowym korytarzem.</p>
<p>Po kilkudziesięciu metrach drogę blokuje następne zawalisko. Kilka metr&oacute;w wcześniej wspinamy się szeroką zapieraczką 8 m do g&oacute;ry i wpełzujemy stromo w g&oacute;rę, pomiędzy dwoma gładkimi blokami, na platforemkę z zaklinowanych głaz&oacute;w (IV). Stąd skręcamy w lewo i ciasną szczeliną między odpękniętym blokiem a ścianą (zacisk Tylko dla Krasnoludk&oacute;w) przeciskamy się do rynny opadającej stromo.</p>
<p>Zsuwamy się do dalszego ciągu tej samej, co przed zawaliskiem, szczeliny. Po kilkunastu metrach charakter korytarza zmienia się. Ma on teraz kształt rury, przebieg jest kręty, a dno stale opada i podnosi się. Zaścieła je w obniżeniach sypki, głęboki piasek, natomiast na podwyższeniach jest ono skaliste i myte.</p>
<p><span>Po kilkudziesięciu metrach dochodzimy do niewielkiej salki. W jej lewej ścianie znajduje się otw&oacute;r korytarzyka biegnącego łukiem na N i wracającego do gł&oacute;wnego ciągu partii. Na wprost musimy pokonać 2-metrowy prożek do g&oacute;ry. Idąc dalej korytarzem, po kilkunastu metrach wkraczamy w partię zawaliskową, na kontakcie wapieni triasu środkowego z łupkami triasu dolnego &ndash; kampilu. Na odcinku kilku metr&oacute;w korytarz obniża się. Tu dalsza droga zablokowana była przez rumowisko gruzu i głaz&oacute;w, spomiędzy kt&oacute;rych wyczuwalny jest przewiew (&ndash;58,2 m, około 1340 m od otworu). Zawalisko to zostało pokonane w latach 1987 i 1989. Odkryto w ten spos&oacute;b nieco ponad 100 m liczący Ciąg Bombowy, wiodący ku SW, kt&oacute;ry także zamknięty jest zawaliskiem (około &ndash;75 m w stosunku do otworu).</span></p>
<p><span>Wracamy nad Szmaragdowe Jeziorko. Przechodzimy przy lewej ścianie pod niskim łukiem sklepienia, po ułożonych głazach (przy wyższych, zimowych, stanach wody konieczny jest ponton). Strop szybko wznosi się, by osiągnąć wysokość około 10 m. Korytarz Autostrady, o szerokości 4&ndash;5 m, biegnie łukiem skręcając w lewo. Po kilkunastu metrach dno dotychczas pokryte namuliskiem opada do przodu i ku prawej ścianie. Miejsce namuliska zajmuje rumosz blok&oacute;w odpadłych od stropu. Pod prawą ścianą szczelinowa studnia opada w głąb kilka metr&oacute;w &ndash; dalej jest zablokowana rumowiskiem.</span></p>
<p>Idąc dalej, dochodzimy do obniżenia stropu, wzdłuż kt&oacute;rego leżą olbrzymie głazy sięgające kilku metr&oacute;w długości i 2 m wysokości. Autostrada łączy się tu z biegnącą prostopadle do niej Kamienną Aleją, z kt&oacute;rej stropu odpadły te olbrzymie głazy &ndash; Wieloryby.</p>
<p>W lewo Kamienna Aleja biegnie nieco do g&oacute;ry i zwęża się stopniowo, by po kilkudziesięciu metrach przejść w stromo pnący się ku g&oacute;rze, wąski korytarz, zakończony ślepo po około 15 m.</p>
<p><span>W prawo Kamienna Aleja opada progiem o wysokości około 2 m, utworzonym ze zwalonych, olbrzymich głaz&oacute;w i doprowadza do Wideł. Prawe ich ramię po kilku metrach dochodzi do studni, kt&oacute;rą można zjechać 20 m do zawaliskowej sali, zablokowanej rumoszem. Po strawersowaniu studni korytarz biegnie jeszcze kilkanaście metr&oacute;w w g&oacute;rę, jest coraz niższy, aż wreszcie blokuje go zawalisko.</span></p>
<p><span>Idąc lewym ramieniem wideł, dochodzimy do zawaliska (Zawał Częstochowiak&oacute;w). Z jego lewej strony, przez zacisk między blokami, przedostajemy się w g&oacute;rę, po około 3 m pełzania, do niewielkiej salki zwanej Żelazne Wrota. Jesteśmy w partii jaskini o charakterze zawaliskowym. Na spękaniach tektonicznych występuje tu mineralizacja związkami żelaza. Schodząc po zawalisku, przedostajemy się w prawo między blokami do poprzecznej, wysokiej salki i niskimi przełazami pod jej przeciwną ścianą do dużego korytarza, o dnie zasłanym rumowiskiem. Po obniżeniu stropu natrafiamy pośrodku korytarza na utrzymującą się w stanie chwiejnej r&oacute;wnowagi tzw. Mruczącą Wantę (&ndash;74,6 m). Korytarz ciągnie się na odcinku blisko 40 m w kierunku NNE, a następnie skręca w lewo pod kątem prostym i opada w d&oacute;ł. Po 10 m skręcamy w prawo, korytarz staje się nieco węższy (około 2 m) i po dalszych 15 m skręca szerokim łukiem w lewo. Dno jest tu prawie poziome i po około 30 m stajemy nad progiem o wysokości 9 m zwanym &bdquo;Jesteśmy w Domu&rdquo;. Pr&oacute;g (II &ndash; lina przydatna, lecz niekonieczna) sprowadza do salki o owalnym kształcie o wymiarach 8x16 m i wysokości 12 m. Z niej, przez opadający w d&oacute;ł przełaz (&ndash;101,5 m) przedostajemy się do ładnie wymytego, szerokiego na 2&ndash;3 m korytarza, o dnie pokrytym namuliskiem. </span></p>
<p><span>Po kilkunastu metrach korytarz rozdwaja się &ndash; wąskie, prawe ramię biegnie prosto, przez 1,5-metrowy prożek, by po około 15 m połączyć się z gł&oacute;wnym, lewym ramieniem. Prowadzi ono (po skręcie w lewo) szerokim łukiem, w prawo jednocześnie wznosząc się. Po przeciśnięciu się przez zacisk między blokami i stropem do Salki z Dziurką, dochodzimy do partii zawaliskowych. Dotychczas ciąg biegł og&oacute;lnie w kierunku NWW, obecnie skręca ku NNE i wykorzystuje powierzchnie międzywarstwowe w wapieniach urgonu. Co kilkanaście metr&oacute;w raptownie skręca w lewo, by po przebiciu się przez kolejną warstwę stromo nachylonych wapieni biec dalej ku NNE. Może to stwarzać kłopoty orientacyjne, gdyż szczelina międzywarstwowa kontynuuje się dalej za przebicie, dając w efekcie ślepe przedłużenie korytarza.</span></p>
<p>Po kilkudziesięciu metrach z prawej ściany, na wysokości około 4 m, sterczy poziomo gruba płyta skalna, od kt&oacute;rej bierze nazwę Korytarz pod Płytą. Nieco dalej, w lewo ku NWW, odchodzi korytarz o kolistym przekroju. Kilka metr&oacute;w dalej, nad 4-metrowym progiem, otwiera się w lewej ścianie otw&oacute;r następnego, r&oacute;wnież obszernego korytarza. Po dalszych paru metrach Korytarz pod Płytą kończy się pionowym, szczelinowym kominem, dotychczas niezbadanym.</p>
<p>Kilka metr&oacute;w przed wejściem do wspomnianego korytarza o kolistym przekroju (punkt A na planie) możemy wspiąć się prawą ścianą około 10 m (trudności IV) do leżącej ponad Korytarzem pod Płytą Sali Beznadziejnej. Ma ona charakter wąskiego komina. W rejonie sali są w tym ciągu dwa zwężające się, kilkumetrowe odgałęzienia. W przeciwnym niż sala kierunku, przez 14-metrowy pr&oacute;g z dwoma pionowymi uskokami (6 i 2 m) możemy wr&oacute;cić do odgałęzienia Korytarza pod Płytą, odchodzącego przed ostatnim przebiciem przez warstwę wapieni urgonu. Lokalizacja opisanych tu partii na planie jest niezbyt precyzyjna, ze względu na brak dowiązania do punkt&oacute;w ciągu gł&oacute;wnego, a stosunek do szczelinowego komina kończącego Korytarz pod Płytą nie jest całkiem jasny.</p>
<p><span>Wracamy do końca Korytarza pod Płytą. Gł&oacute;wny ciąg jaskini prowadzi początkowo pierwszym ze wspomnianych korytarzy, tym o kolistym przekroju. Po 20 metrach (punkt B na planie) w prawej ścianie otwiera się przebicie do biegnącego r&oacute;wnolegle korytarza znad 4-metrowego progu. W tym miejscu droga w głąb jaskini rozwidla się na dwa ciągi &ndash; przez Tr&oacute;jjednię i przez Dupcynger (dalej jednak jest jeszcze kolejne połączenie tych wariant&oacute;w).</span></p>
<p><span>Ciąg przez Tr&oacute;jjednię prowadzi na wprost korytarzami o niewielkich rozmiarach w d&oacute;ł, a następnie w g&oacute;rę przez małe (1,3&ndash;2,5 m) prożki. Po drodze mijamy z lewej strony wejście do opadającego w d&oacute;ł ślepego korytarzyka o kształcie rury z drobnymi kałużami wody w wymyciach dna (Spłuczka). Idąc dalej docieramy do salki o dnie zasłanym rumoszem (punkt D na planie). Jest to dno studni zwanej Sękaczem, przebijającej pionowo całą sieć bocznych ciąg&oacute;w i stanowiącej swoisty &bdquo;kręgosłup&rdquo; tej partii jaskini. Nieco wcześniej możemy skręcić w lewo lub cofnąć się od punktu D do platformowatego rozszerzenia korytarza (punkt C na planie), z kt&oacute;rego odchodzi ku S szczelinowy korytarzyk Metra. W stropie rozszerzenia otwierają się wyloty 3 studzienek z ciągu przez Gabinet Psychologa. Tu także, w ścianie, nieco w lewo od podstawy Sękacza, znajdują się 2 otwory prowadzące do ciągu ciasnych szczelin i niewielkich rur z dużą ilością błota, zwanego Rurkami z Kremem. Najważniejszym jednak odgałęzieniem w tym miejscu jest obszerny korytarz w kierunku NE, doprowadzający po kilku metrach do podstawy Dupcyngera. Jest to najlepsze połączenie z punktem A (przez wariant do Dupcygera), r&oacute;wnież i dla ciągu przez Tr&oacute;jjednię znacznie dogodniejsze od opisanego powyżej.</span></p>
<p><span>Z dna Sękacza gł&oacute;wny ciąg (opisywany &bdquo;wariant przez Tr&oacute;jjednię&rdquo;) opada i skręca w prawo obszernym korytarzem, doprowadzającym nas pod stromo nachylony i bardzo śliski pr&oacute;g Tr&oacute;jjedni (8 m, IV+). Po drodze, z lewej strony (pochylniami w g&oacute;rę i d&oacute;ł przez 1,8-metrowy prożek) odchodzi system rozwiniętych na ukośnej szczelinie korytarzyk&oacute;w i studzienek o charakterze pochylni, łączących się ze sobą i opadających pod gł&oacute;wny ciąg. Z g&oacute;ry, 4-metrowymi kominkami opada też w tym rejonie wylot pochylni z ciągu do Gabinetu Psychologa. Ponad Tr&oacute;jjednią korytarz o kolistym przekroju wyprowadza w najniższej części Sali Złotej Kaczki.</span></p>
<p><span>Wracamy do wspomnianego uprzednio przebicia, przy kt&oacute;rym rozgałęziają się ciągi (punkt B na planie). Droga przez Dupcynger prowadzi przez to przebicie i dalej obszernym korytarzem położonym około 3 m wyżej, niż początkowy odcinek drogi przez Tr&oacute;jjednię. Po 12 m filar skalny rozdziela korytarz na dwie odnogi. Idziemy prawą z nich (lewa położona jest około 1,3 m wyżej, nad pionowym prożkiem) po pięknej, rdzawoczerwonej pokrywie naciekowej (Czerwona Rzeka). Po połączeniu się odn&oacute;g w jeden korytarz dochodzimy do stromego, rurowego korytarza, otwierającego się w prawej (or.) ścianie. Jest to Dupcynger (III+). W lewo możemy dotrzeć do ciągu przez Tr&oacute;jjednię &ndash; do salki, z kt&oacute;rej odchodzi korytarzyk Metra (punkt C na planie).</span></p>
<p>Nad Dupcyngerem korytarz skręca w lewo i zamyka go bariera skalna 1,5 m wysokości. Przedostajemy się ponad nią (III+) niewielkim otworem do Korytarza ze Spluwaczką. Na lewo otwiera się on oknem w Sękaczu, w prawo biegnie na odcinku kilku metr&oacute;w ku NNE i skręca ostro ku NWW. Dno jest r&oacute;wne, wysłane namuliskiem ilastym, w kt&oacute;rym pod prawą ścianą wytworzyły się lejki małych ponor&oacute;w (stąd nazwa). Korytarz biegnie prosto na odcinku około 30 metr&oacute;w. W jego stropie otwierają się liczne, kominki-pochylnie, rozwinięte na ukośnej szczelinie, prowadzące do bocznych, wyżej położonych korytarzyk&oacute;w Ciągu od Czw&oacute;rki. Korytarz ze Spluwaczką wyprowadza do Sali Złotej Kaczki w połowie jej wysokości.</p>
<p>Sala Złotej Kaczki, będąca w zasadzie systemem rozległych korytarzy, jest rozwinięta na szczelinie pochylonej ku N pod kątem około 300. W jej najniższym punkcie, nieco poniżej dojścia drogi przez Tr&oacute;jjednię, odchodzi ku p&oacute;łnocy obszerny, lecz niski, stromo biegnący do g&oacute;ry, zamulony korytarz. Po około 40 m dalsze posuwanie się nim uniemożliwia zwięzłe, ilaste namulisko.&nbsp;</p>
<p>Idąc w g&oacute;rę Sali Złotej Kaczki, przy jej wschodniej ścianie mijamy otw&oacute;r Korytarza ze Spluwaczką. Obok, ponad prożkiem, widnieje okno wprowadzające z powrotem do tego korytarza, a dalej następne, stromą pochylnią w g&oacute;rę łączące się z Ciągiem od Czw&oacute;rki (punkt E na planie). Idąc dalej, podchodzimy stromo w g&oacute;rę po zasłanym rumowiskiem dnie szerokiego korytarza, stanowiącego g&oacute;rne odgałęzienie sali. Za lekkim zakrętem w prawo i następnie w lewo napotykamy w lewej ścianie otw&oacute;r korytarzyka, będącego początkiem Ciągu od Czw&oacute;rki. Ciąg ten rozwija się dalej jako system rozmytych na ukośnej szczelinie pochylni, rozdzielonych skalnymi filarami oraz korytarzyk&oacute;w. Pochylnie te mają wyloty pod stropem rozwiniętego na tej samej szczelinie Korytarza ze Spluwaczką. Inne przebicia prowadzą r&oacute;wnież do Ciągu od Piątki i Sękacza.</p>
<p>Powyżej otworu Ciągu od Czw&oacute;rki, r&oacute;wnież z lewej strony, na niewielkim balkoniku rozpoczynają się Ciągi od Piątki, od razu rozgałęziające się w wejściu.</p>
<p>W d&oacute;ł systemem prożk&oacute;w, pochylni i rozdzielających je korytarzyk&oacute;w, przez zacisk z kałużą wody na piaszczystym dnie, możemy dotrzeć do salki zwanej Gabinetem Psychologa (po drodze mijamy pochylnię sprowadzającą w rejon Tr&oacute;jjedni). Salka ta nie ma p&oacute;łnocnej ściany &ndash; łączy się z g&oacute;rnymi partiami Sękacza, na dno kt&oacute;rego można się dostać zjeżdżając przez 6-metrowy pr&oacute;g i schodząc dalszych kilka metr&oacute;w. Dalsze przejście z Gabinetu Psychologa wiedzie przez mały przełaz nad 1-metrowym prożkiem do Salki nad Gabinetem. Z niej, ku południowi i p&oacute;łnocy, rozchodzi się system wąskich, przeważnie szczelinowatych korytarzyk&oacute;w, natomiast na wprost wiedzie korytarz kończący się oknem w stropie nad punktem C w rejonie Metra (patrz plan). Trawersując ten wylot docieramy do dw&oacute;ch kolejnych studzienek (9 i 10 m) prowadzących także do punktu C.</p>
<p>W wejściu do Ciąg&oacute;w od Piątki wznosi się pionowy kominek, z kt&oacute;rego na wysokości 6 m odchodzi stromy korytarzyk opadający do Ciągu od Czw&oacute;rki. W stropie kominka zaklinowane są wanty, między kt&oacute;rymi dotychczas nie udało się przecisnąć. To samo zawalisko z potężnych blok&oacute;w zamyka też nieco dalej przejście w g&oacute;rę odgałęzieniem Sali Złotej Kaczki, stanowiąc tu jego strop.</p>
<p>Obniżamy się poniżej wejścia do Ciągu od Czw&oacute;rki i trawersujemy salą ku W. Osiągamy otw&oacute;r dużego korytarza (będącego częścią Sali Złotej Kaczki), kt&oacute;rym w prawo w d&oacute;ł schodzimy w okolice gniazda Złotej Kaczki. Gniazdo to stanowi wysłane namuliskiem zagłębienie w skalnej płycie dna, w kt&oacute;rym tkwi tr&oacute;jkątny odłam wapienia z narosłym stalaktytem &ndash; Złota Kaczka. Znajduje się ono na wysokości ujścia do Sali Korytarza ze Spluwaczką w zachodnim krańcu Sali (-68,6 m, 1204 m n.p.m.). Normalne dojście do Złotej Kaczki wiedzie od wylotu Korytarza ze Spluwaczką trawersem przez pochyłe, gliniaste dno sali, a następnie około 30 m poziomym, obszernym korytarzem, do kt&oacute;rego z lewej strony, z g&oacute;ry, dochodzi pochylnia opisanego powyżej g&oacute;rnego piętra sali. W prawo natomiast opadają boczne pochylnie, kt&oacute;rych część łączy się z powrotem z najniższym piętrem Sali Złotej Kaczki.</p>
<p>Dalsza droga prowadzi Korytarzem Wygasłych Wulkan&oacute;w. Jego skaliste dno urozmaicają liczne marmity o pięknie porzeźbionych ścianach. Niekt&oacute;re z nich &ndash; spękane &ndash; są suche, natomiast część wypełnia woda. Osiągają one głębokość ponad 2 m. Po około 25 m, w lewej ścianie otwiera się w g&oacute;rę dwudzielny komin z bogatą szatą naciekową. Doprowadza on do Chińskiej Pagody i Korytarza pod Żwirkiem. Po dalszych 25 m Korytarz Wygasłych Wulkan&oacute;w opada ostro w d&oacute;ł, skręcając jednocześnie pod kątem prostym w prawo. W lewej ścianie, nad 4-metrowym progiem, jego węższa odnoga biegnie dalej prosto.</p>
<p>Za skrętem w prawo, po 10 m, dochodzimy do rozwidlenia. W prawo, do tyłu, odchodzi ślepa odnoga zakończona zamulonym jeziorkiem, a w lewo &ndash; poziomy korytarz biegnie prosto na odcinku około 20 m. Tu łączy się z nim wspomniana wcześniej g&oacute;rna odnoga. Wracając nią stromo pod g&oacute;rę, po około 30 m, nieco przed wspomnianym uprzednio 4-metrowym progiem, opadającym do Korytarza Wygasłych Wulkan&oacute;w, napotykamy odchodzącą w prawo w g&oacute;rę, stromo nachyloną, błotnistą rurę. Po kilkunastu metrach skręca ona w lewo. Tu w g&oacute;rę odchodzi ciasny i zamulony korytarzyk o kolistym przekroju, łączący się kilka metr&oacute;w dalej z dalszym ciągiem opisywanej partii.</p>
<p>Nieco dalej dojść możemy do błotnistego kominka 8 m wysokości. Przed nim ciąg skręca w prawo i biegnie stromo do g&oacute;ry przez 1,2 m wysoki prożek. Po dalszych kilku metrach dochodzimy do prostopadłego korytarza. W prawo łączy się on z wcześniej wspomnianym, ciasnym i rurowym korytarzykiem, w lewo dochodzi do prostopadle biegnącej rury. Rura ta w d&oacute;ł (do tyłu) opada do wzmiankowanego 8-metrowego kominka, natomiast w g&oacute;rę prowadzi nią najwygodniejsza droga do Studni Ćwiczebnej i Chińskiej Pagody. Ciąg do Chińskiej Pagody otwiera się w stropie rury, kt&oacute;ra w tym miejscu rozdwaja się w pionie. Jej g&oacute;rna odnoga biegnie wstecz (ku N), dolną zaś dochodzimy do tego miejsca.</p>
<p>Idąc g&oacute;rną odnogą po około 8 m schodzimy nad opisany uprzednio błotnisty, 8-metrowy kominek, opadający w lewo, w d&oacute;ł. Tu korytarz skręca w prawo i po około 16 m wyprowadza nas nad studnią, opadającą do Korytarza Wygasłych Wulkan&oacute;w. Znajdują się tu piękne formy naciekowe w kształcie pagody (Chińska Pagoda). Trawersujemy studnię bądź w prawo, do lekko wznoszącego się Korytarza pod Żwirkiem o długości około 35 m, bądź w lewo, gdzie korytarz kontynuuje się jeszcze około 20 m.</p>
<p>Wracamy do rozwidlenia. Po kilku metrach, biegnący ku S lekko pod g&oacute;rę korytarz ostro skręca w prawo, a po minięciu opadającego w d&oacute;ł błotnistego korytarzyka skręca lekko w lewo doprowadzając po kilkunastu metrach do opadającej w prawo dwoma odgałęzieniami Ćwiczebnej Studni o głębokości około 60 m. Dno jej jest zamulone, a za niewielkim prożkiem można przecisnąć się do korytarzyka zamkniętego z jednej strony namuliskiem, a z drugiej płytkim jeziorkiem. Nad dnem studni (przed wejściem do końcowego korytarzyka) wznosi się szczelina z mostami skalnymi, z kt&oacute;rej wybiegają w g&oacute;rę dwie, bardzo ciasne rury (Kapilara i S-Zacisk), ze względu na ciasnotę nie rozpoznane do końca.</p>
<p>Za Ćwiczebną Studnią korytarz rozdziela się na dwie gałęzie, łączące się kilka metr&oacute;w dalej. Po połączeniu korytarz na odcinku około 45 m opada i staje się coraz ciaśniejszy. Dalszą drogę blokuje namulisko.</p>
<p>Wracamy do Korytarza Wygasłych Wulkan&oacute;w. Stąd gł&oacute;wny ciąg opada w prawo stromą, śliską płytą (Ślizgawka) do obniżenia, w kt&oacute;rym znajduje się podłużna &bdquo;zaspa&rdquo; dobrze wyselekcjonowanych, gruboziarnistych piask&oacute;w kwarcowych (Kupa Żwiru). Stąd korytarz wznosi się stromo w g&oacute;rę po zawalisku, mając &ndash; podobnie jak Ślizgawka &ndash; imponujące wymiary (6 m szerokości i 5-6 m wysokości &ndash; Wielki Korytarz). Tuż za Kupą Żwiru w lewo do tyłu odchodzi ciasny korytarzyk, zamulony na końcu.</p>
<p>Wielki Korytarz biegnie wprost ku SWW. Po około 40 m strop obniża się i pod ścianami rozlewają się dwa jeziorka. Przed tym obniżeniem w stropie otwiera się Komin przed Lejącą Wodą, kt&oacute;ry po trzech, oddzielonych p&oacute;łkami spiętrzeniach (13, 4 i 20 m, trudności odpowiednio IV+, V+, A1) doprowadza do poziomego korytarzyka. Za nim, powyżej 2-metrowego prożka, wznosi się stroma pochylnia. Jej koniec osiąga wysokość 51 m nad podstawą komina (-21 m względem otworu). Od szczytu komina, po jego przeciwległej stronie, odchodzi bardzo ciasna szczelina, natomiast w jego dolnej części, w kierunku przeciwnym do zasadniczej drogi, został wyeksplorowany ciąg około 10 m ciasnych, szczelinowych korytarzyk&oacute;w.</p>
<p>Wracamy do podstawy komina. Za jeziorkami, w prawej ścianie otwiera się kolejny komin, kt&oacute;ry po kilkunastu metrach zamknięty jest naciekami (Lejąca Woda). Nieco dalej pokonujemy spore, płytkie jeziorko. Około 10 m za nim otwierający się w lewej ścianie szczelinowy korytarz doprowadza do Wszawych Komin&oacute;w, będących tektoniczną szczeliną sprowadzającą do zamulonej salki 100 m niżej (około 1100 m n.p.m.).</p>
<p>Naprzeciwko, w prawej ścianie otwiera się korytarz Cofki, doprowadzający przez jeziorko i trzy kolejne progi na balkon w ścianie I Avenu &ndash; Rury. Nad otworem korytarza Cofki wznosi się Pr&oacute;g Odzyskanych Nadziei, natomiast Wielki Korytarz prowadzi dalej, skręcając ku SW po kilku metrach. Jego dno opada stromo w d&oacute;ł po pokrytym polewą naciekową zawalisku, kt&oacute;re po 20 m całkowicie blokuje korytarz. Po drodze, w lewej ścianie, dalsze dwa wejścia wiodą do Wszawych Komin&oacute;w, natomiast pod prawą ścianą można przecisnąć się niskim, kilkumetrowym przełazem do soczewkowego korytarza Bajkowych Partii, wznoszącego się ku SW. Po około 10 m można wspiąć się stromym kominkiem-pochylnią do korytarza nad Progiem Odzyskanych Nadziei, omijając ten pr&oacute;g. Jest to obejście dość niewygodne, nie wymagające jednak użycia liny.</p>
<p>Idąc dalej korytarzykiem w g&oacute;rę, dochodzimy do kominka w prawej ścianie ponad mostem skalnym &ndash; wyprowadza on na Balkonik nad Salą nad Avenami.</p>
<p>Nieco wcześniej, w lewo odchodzi opadający szeregiem prożk&oacute;w, kilkudziesięciometrowy Bajkowy Korytarz z ładnymi marmitami, na końcu zamulony.</p>
<p>Od podn&oacute;ża kominka prowadzącego na Balkonik nad Salą z Avenami możemy też udać się korytarzem na wprost i przez 6-metrowy przekop z zaciskiem przedostać się do około 30-metrowego Korytarzyka Morawiak&oacute;w. Jest to 2-metrowej wysokości szczelina, o kierunku zachodnim, zamulona na końcu, lecz za zakrętem biegnąca ku NE, przez szereg szczelinowych prożk&oacute;w. Występują w niej ładne draperie naciekowe. Przez zacisk dostajemy się do podn&oacute;ża 4-metrowego kominka, zakończonego zwężeniem. Od jego podn&oacute;ża bardzo stromą pochylnią docieramy w d&oacute;ł, do Salki nad Studnią. Zjeżdżając nią 30 m lądujemy w Sali nad Avenami tuż za II Avenem.</p>
<p>Wracamy pod Pr&oacute;g Odzyskanych Nadziei. Wspinamy się jego lewą stroną około 9 m w g&oacute;rę (IV), do ciągnącego się wyżej korytarza. W prawo przechodzi on w połogi komin, zasklepiony po 11 m, natomiast w lewo kontynuuje się, mijając przebicie w d&oacute;ł do Wielkiego Korytarza, a po kilkunastu metrach wzmiankowaną wyżej pochylnią z rejonu Bajkowego Korytarza. Nieco dalej korytarz biegnący do g&oacute;ry opada progiem do otwierającej się po prawej stronie Sali nad Avenami. W lewej ścianie sali, nad progiem znajduje się wylot opisanego wcześniej korytarza, zwany Balkonikiem, kt&oacute;ry można osiągnąć z Partii Bajkowych. Z Balkoniku w g&oacute;rę biegnie komin (V, A2) o wysokości około 25 m (ponad Balkonik) i łącznej długości około 30 m.</p>
<p>Zjazd do Sali nad Avenami prowadzi przez 2,5-metrowy prożek na p&oacute;łkę, a następnie 9-metrowy pr&oacute;g. Sala ma szczelinowy charakter i ciągnie się ze wschodu na zach&oacute;d. Ku p&oacute;łnocy opadają z niej 4 studnie o charakterze pochylni &ndash; Aveny. Najdogodniejszą drogą zjazdu, ze względu na niewielką ilość błota, jest pierwszy Aven, zwany Rurą. Z prawej strony dochodzi do Rury korytarz Cofki, a znacznie głębiej, z lewej &ndash; II Aven. Kilka metr&oacute;w przed wylotem Cofki wznosi się w prawej ścianie komin, kt&oacute;ry po 15 m doprowadza do 10-metrowego korytarzyka. Kończący go kolejny, 5-metrowy kominek, zamknięty jest zawaliskiem. Cały zjazd Rurą, przy deniwelacji około 40 m, ma długość około 60 m. Zjazd II Avenem jest co prawda kr&oacute;tszy, lecz występują w nim znaczne ilości błota. Z dalszej części Sali nad Avenami opadają pochylnie III i IV Avenu (zjazdy o długości 35&ndash;40 m).</p>
<p>Po zjeździe Rurą, przez niski przełaz dostajemy się do słabo nachylonego Korytarza pod Avenami, będącego kiedyś poziomym połączeniem wszystkich pochylni. Zwiedzanie końcowych partii jaskini jest nieprzyjemne, ze względu na znaczne ilości rzadkiego błota. W prawo od podn&oacute;ża Rury korytarz po około 20 m kończy się ślepo, natomiast w lewo, po około 15 m dochodzimy do miejsca (&ndash;125, 2060 m od otworu), gdzie z g&oacute;ry opada zakończenie II Avenu, od wyższej jego części oddzielone jednak zawaliskiem. W d&oacute;ł otwiera się pod p&oacute;łnocną ścianą studzienka, sprowadzająca przez zawalisko i zacisk do najniższego punktu tej części jaskini (&ndash;135, 1138 m n.p.m.). Kontynuacja Korytarza pod Avenami prowadzi następnie nieco w g&oacute;rę, pod dna III i IV Avenu, do kt&oacute;rych dojścia blokują także zawaliska i glina. Podchodząc w g&oacute;rę od punktu &ndash;125 m zablokowanym zakończeniem II Avenu, natrafiamy na jeszcze jedno, ciasne przebicie, opadające przez prożek do Korytarza pod Avenami. Szeroki IV Aven jest ślepy, jego dno pokrywa glina. Jedynym połączeniem jest przebicie &ndash; po pierwszych kilku metrach zjazdu do III Avenu. Dalsze ich połączenie &ndash; na dnie &ndash; zablokowane jest obecnie głazami i gliną. W lewej ścianie Aven ten ma kr&oacute;tkie, r&oacute;wnoległe odgałęzienie okrążające filar skalny.</p>
<p>Jaskinia rozwinęła się w utworach triasu, malmu, neokomu i urgonu fałdu Czerwonych Wierch&oacute;w (seria wierchowa), w obrębie drugorzędnego elementu tektonicznego jednostki Organ&oacute;w &ndash; antykliny Upłazu Miętusiego (Grodzicki 1978a). Genezą i ewolucją jaskini zajmowali się J. Rudnicki (1958, 1967), Z. W&oacute;jcik (1966, 1968) i J. Grodzicki (1969, 1970, 1978a, 1979a, 1980, 1986 &ndash; wraz z R. M. Kardasiem, 1994, 1996). J. Rudnicki i J. Grodzicki przypisują jaskini wiek trzeciorzędowy. Z. W&oacute;jcik sądzi, że jaskinia powstała w plejstocenie, zalicza ją do II piętra wśr&oacute;d wyr&oacute;żnianych przez siebie pięter jaskiń tatrzańskich. J. Rudnicki (1958a, b, 1967) uważa jaskinię za wywierzyskową, a jej genezę wiąże z rozpuszczaniem wapieni przez wody przepływające pod ciśnieniem. Z kolei J. Grodzicki (1970, 1980, 1986, 1991, 1996) gł&oacute;wną rolę w genezie jaskini przypisuje szczelinom otwartym tektonicznie, poszerzanym następnie korozyjnie przez przepływające wody. J. Głazek i in. (1977, 1979) rolę sprawczą w formowaniu się jaskini przypisują wodom glacjalnym.</p>
<p><span>Jaskinia rozwinęła się w utworach triasu, malmu, neokomu i urgonu fałdu Czerwonych Wierch&oacute;w (seria wierchowa), w obrębie drugorzędnego elementu tektonicznego jednostki Organ&oacute;w &ndash; antykliny Upłazu Miętusiego (Grodzicki 1978a). Genezą i ewolucją jaskini zajmowali się J. Rudnicki (1958, 1967), Z. W&oacute;jcik (1966, 1968) i J. Grodzicki (1969, 1970, 1978a, 1979a, 1980, 1986 &ndash; wraz z R. M. Kardasiem, 1994, 1996). J. Rudnicki i J. Grodzicki przypisują jaskini wiek trzeciorzędowy. Z. W&oacute;jcik sądzi, że jaskinia powstała w plejstocenie, zalicza ją do II piętra wśr&oacute;d wyr&oacute;żnianych przez siebie pięter jaskiń tatrzańskich. J. Rudnicki (1958a,b, 1967) uważa jaskinię za wywierzyskową, a jej genezę wiąże z rozpuszczaniem wapieni przez wody przepływające pod ciśnieniem. Z kolei J. Grodzicki (1970, 1980, 1986, 1991, 1996) gł&oacute;wną rolę w genezie jaskini przypisuje szczelinom otwartym tektonicznie, poszerzanym następnie korozyjnie przez przepływające wody. J. Głazek i in. (1977, 1979) rolę sprawczą w formowaniu się jaskini przypisują wodom glacjalnym. </span></p>
<p><span>W jaskini powszechnie występują osady klastyczne &ndash; żwiry, piaski i muły, a także zawaliska. Badali je Z. W&oacute;jcik (1960a, b, 1966a, 1968), J. Rudnicki (1958b, 1967, 1970) i J. Grodzicki (1969, 1970) oraz J. Grodzicki i M. Sygowski (1971). Według Z. W&oacute;jcika allochtoniczne żwiry i piaski pochodzą z granitowej pokrywy na Szerokiem, natomiast muły i iły &ndash; z rozmywania osad&oacute;w fluwioglacjalnych. Pozostali autorzy posługiwali się danymi o występowaniu i charakterze osad&oacute;w do określenia dawnych kierunk&oacute;w przepływu w&oacute;d oraz ewolucji i genezy jaskini.</span></p>
<p><span>W osadach ilastych obserwowano unikatowe formy błotno-konkrecyjne w Błotnych Zamkach, opisane przez R. Gradzińskiego i A. Radomskiego (1960) oraz charakterystyczne lejki błotne w namulisku w Sali Błotnych Lejk&oacute;w, opisane przez Z. W&oacute;jcika (1957f). Błotne zamki zostały zniszczone w czasie eksploracji jaskini, natomiast błotne lejki odtwarzają się po każdym okresie zimowym. </span></p>
<p><span>Według J. Grodzickiego (1969, 1970) wszystkie zawaliska w jaskini są związane ze strefami neotektonicznych ruch&oacute;w. Wyr&oacute;żnia trzy generacje zawalisk, z kt&oacute;rych najmłodszą datuje na schyłek ostatniego zlodowacenia i wiąże ją z obrywem Wantul.</span></p>
<p>Poza osadami klastycznymi w jaskini występuje dość bogata (jak na warunki tatrzańskie) szata naciekowa w postaci stalaktyt&oacute;w, stalagmit&oacute;w, polew naciekowych (gł&oacute;wnie w partiach za Syfonem Marynarki Wojennej), a nawet heliktyt&oacute;w (okolice Studni Kaczanosia). Wiek polewy naciekowej z Wielkiego Korytarza pod Progiem Odzyskanych Nadziei określił S. Harmon (Głazek, Harmon 1981, Głazek 1984, Hercman 1993) na 60 000 +5 000 lat.</p>
<p><span>Szczeg&oacute;łowe dane o ewolucji i geologii Jaskini Miętusiej zestawił J. Grodzicki (1978a, 1979b), a wraz z R. M. Kardasiem przygotował monografię geologiczną tej jaskini.</span></p>
<p><span>W jaskini występują liczne zbiorniki wody w postaci jeziorek (największe z nich to Jeziorko Gotyckie w Gł&oacute;wnym Korytarzu i Szmaragdowe Jeziorko w Autostradzie) oraz licznych syfon&oacute;w, z kt&oacute;rych trzy występują w gł&oacute;wnym ciągu jaskini (Wiszący Syfonik, Syfon Marynarki Wojennej i Syfon Zielonego Buta). Rozległy ciąg syfonalny rozciąga się między Wielkimi, a Ciasnymi Kominami, tworząc najniższe piętro Miętusiej. W kilku miejscach występuje stały, obfity deszcz podziemny, stanowiąc źr&oacute;dła wody, zasilające stałe jej strugi (deszcz podziemny w Gł&oacute;wnym Korytarzu poniżej Iglicy, podobny deszcz w Sali Deszcz&oacute;w, a także deszcz w Lejącej Wodzie i Sali nad Avenami). Wywołane przez deszcz podziemny strugi wody spływają wprost do syfonu (struga w Gł&oacute;wnym Korytarzu) lub w głąb studni (Sala Deszcz&oacute;w &ndash; Korkociąg &ndash; Pr&oacute;g Męczennik&oacute;w &ndash; Wielkie Kominy; Lejąca Woda &ndash; Wszawe Kominy; Sala nad Avenami &ndash; Aveny). Poziom w&oacute;d w jaskini zależy od warunk&oacute;w atmosferycznych na powierzchni. W mroźne zimy poziom jest tak niski, że syfony w gł&oacute;wnym ciągu otwierają się, formując jeziorka; w pozostałych okresach zdarza się, że połączone zbiorniki Syfonu Zwolińskich i Wiszącego Syfoniku uniemożliwiają przejście do dalszych ciąg&oacute;w. Barwienie przeprowadzone w lutym 1986 r. wykazało połączenie Syfonu w Wielkich Kominach z Lodowym Źr&oacute;dłem. </span></p>
<p><span>Mr&oacute;z sięga około 100 m w głąb Ciasnego Korytarzyka, powodując powstawanie polew i naciek&oacute;w lodowych. W strefie wymarzania znajduje się także odgałęzienie Korytarza Krakowskiego nad Salą bez Stropu.</span></p>
<p><span>Światło sięga około 10 m w głąb od otworu. Wstępna partia jaskini &ndash; Ciasny Korytarzyk &ndash; znajduje się w przyotworowej strefie mikroklimatu dynamicznego, o znacznych wahaniach temperatury, wilgotności i przepływ&oacute;w powietrza.</span></p>
<p><span>W pozostałych partiach panują stałe warunki klimatyczne. W zimie, przy ujemnych temperaturach na powierzchni, obserwuje się przepływ powietrza w głąb, wyczuwalny jeszcze w Sali nad Avenami. Mierzone w lutym 1976 r. szybkości przepływu powietrza wynosiły w Syfonie Marynarki Wojennej 0,7&ndash;2,0 m/sec, w Syfonie Zielonego Buta 1,2&ndash;2,4 m/sec. W lecie, przy dodatnich temperaturach na powierzchni, obserwuje się wypływ zimniejszego powietrza z jaskini.</span></p>
<p><span>Temperatury zimą w Ciasnym Korytarzyku bywają ujemne do 100 m w głąb. W głębi, wg K. Kowalskiego (1953a) w Gł&oacute;wnym Korytarzu +2,4oC (28 lutego 1948 r.) i +3,3oC (28 lutego 1950 r.), zaś w Błotnych Zamkach +3,5oC (26 lutego 1950 r.). W okresie od 7 do 16 lutego 1976 r. A. Bąk pomierzył następujące temperatury: w Syfonie Marynarki Wojennej od +3,6oC do +4,4oC, w Syfonie Zielonego Buta od 3,8oC do 4,0o (Grodzicki, Kardaś 1986).</span></p>
<p><span>Wilgotność powietrza jest znaczna, jednak zimą we wstępnych partiach (Ciasny Korytarzyk Gł&oacute;wny Korytarz i okolice) ściany bywają na og&oacute;ł suche.</span></p>
<p><span>Roślinność zielona występuje wyłącznie w otworze jaskini. T. Bielska w dniu 12 sierpnia 1980 r. zebrała następujące gatunki:</span></p>
<p><span>Kwiatowe &ndash; <em>Chrysosplenium alternifolium</em> L., <em>Stellaria nemorum</em> L., <em>Arabia alpina</em>L., <em>Heliosperma quadridentatum</em> Sh. et Thell., </span><span><em>Adoxa moschatellina</em> L.,</span></p>
<p><span>Mszaki &ndash; <em>Mnium undulatum</em> Weis, <em>Brachythecium rutabulum </em>(L.),Er. Eur.,<em> Marchantia polymorpha </em>L., <em>Barbula </em>sp. </span><span>Wewnątrz, w miejscach biwak&oacute;w (Błotne Zamki, Sala Błotnych Lejk&oacute;w, Krużganek) przed oczyszczeniem jaskini można było spotkać pleśń na powierzchni namuliska. Pod Progiem Męczennik&oacute;w w 1963 r. J. Grodzicki obserwował okazałe grzyby, rosnące na resztkach sizalowej liny.</span></p>
<p><span>Fauna jaskiniowa jest stosunkowo r&oacute;żnorodna. K. Kowalski (1955a) wymienia następujące gatunki:</span></p>
<div>Opiliones&ndash; <em>Le iobunum rupestre</em> (Herbst);</div>
<p>Collembola<span> &ndash; <em>Onychiurus armatus</em> (Tullberg); </span></p>
<p>Lepidoptera<span> &ndash; <em>Scoliopteryx libatrix </em>(L.), <em>Bomolocha obesalis</em> Tr., <em>Triphosa dubitata </em>L.; </span></p>
<p>Diptera<span> &ndash; <em>Theobaldia</em><em> alascaensis</em><em> </em>Ludlow., <em>Eccoptomera emarginata </em>Loew., <em>Amoebaleria caesia</em> (Meigen). </span><span>Much&oacute;wki spotykane są w Sali bez Stropu, G&oacute;rnym Korytarzu i Błotnych Zamkach. W 1976 r. stwierdzono występowanie much&oacute;wek nad Szmaragdowym Jeziorkiem. E. Sobiepanek-Krzyżanowska znalazła w dniach 26 i 28 grudnia 1977 r: </span><span><em>Trichocera maculipennis, Heleomyza atricornis, Heleomyza modesta</em>. </span></p>
<p><span>W jaskini zimują nietoperze (między innymi w G&oacute;rnym Korytarzu nad Salą bez Stropu). Według Kowalskiego (1953a,c, 1955a) spotyka się tu nocki duże &ndash; <em>Myotis myotis</em><strong><em> </em></strong>(Borkhausen), nocki wąsate &ndash;<em> Myotis mystacinus </em>(Leisler) i gacki &ndash; <em>Plecotus auritus </em>(L.). Poza wymienioną fauną w jaskini występują miejscami nawet liczne kości ssak&oacute;w. Najczęściej są to nietoperze (m. in. w Korytarzu Krakowskim, G&oacute;rnym Korytarzu, Korytarzu Południowym, Kominie na 9 Kilometrze i Kominie Perłowym). Wołoszyn (1970) opracował szczeg&oacute;łowo subfosylne szczątki holoceńskich nietoperzy z Korytarza Południowego, oznaczając tu następujące gatunki: <em>Myotis bechsteinii </em>(Kuhl), <em>Myotis mystacinus</em>(Leisler), <em>Plecotus auritus </em>(L.). Ponadto znajdowano też kości kuny &ndash; <em>Martes martes </em>(L.) (Kowalski 1955a, Wołoszyn 1970 &ndash; w Korytarzu Południowym), a w zawalisku Wantul w G&oacute;rnym Korytarzu &ndash; kości kozicy, kt&oacute;rych wiek określono na około 16 000 lat (Wysoczański 1969).</span></p>
<p><span>Piksa (1998) wymienia następujące gatunki nietoperzy: </span><em>Myotis myotis</em> (Borkhausen, 1779), <em>Myotis nattereri</em><span>,<em> Myotis daubentonii, Plecotus auritus </em>(L.), a&nbsp;Piksa i Wołoszyn (2001) &ndash; <em>Myotis myotis</em>, <em>Myotis bechsteinii</em><strong><em>,</em></strong><em> Myotis </em><em>nattereri</em>, <em>Myotis </em><em>mystacinus</em> (Leisler),<em> Myotis brandtii,&nbsp;Myotis daubentonii.</em> </span><span>Piksa i Nowak (2000) badając 11 gatunk&oacute;w nietoperzy, określili Jaskinię Mietusią jako jedno z największych zimowisk w Tatrach (49 osobnik&oacute;w).</span></p>
<p><span>W jeziorkach występuje fauna wodna. Wymoczkami zajmował się Doroszewski (1960), kt&oacute;ry podaje następujące gatunki wraz z miejscami ich znalezienia (obecnie &ndash; wobec zmiany nazewnictwa &ndash; w większości wypadk&oacute;w niemożliwe do identyfikacji): <em>Colpidium colpoda </em>Ehrb., <em>Tetrahymena geleii </em>F., <em>Nassula aurea </em>Ehrb., oraz <em>Oxytrich</em><em>ida</em>e. Chodorowscy (1960) podają og&oacute;lne uwagi o faunie wodnej wymieniając także wiciowce, słonecznice i nicienie, Oligochaeta i <em>Copepoda</em>, nie jest jednak pewne, czy wszystkie z nich znaleziono w Jaskini Miętusiej. K. Kowalski (1953a, 1955a) wymienia z jeziorek Jaskini Miętusiej studniczka<em> Niphargus tatrensis </em>Wrześniowski, a E. Dumnicka (1981) wymienia skąposzczety <em>Marionina riparia</em>, <em>Enchytraeus buchholzi</em> i <em>Enchytraeus dominicae</em>.</span></p>
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Historia badań
            </td>
            <td>
                <div class="scroll">
                    <p>W jaskini wielokrotnie prowadzono badania geologiczne. Budowę geologiczną opracował J. Grodzicki (1969, 1970, 1978a, 1986). Genezą jaskini zajmowali się S. Zwoliński (1955b, 1961), Z. W&oacute;jcik (1957e,f, 1966a, 1968, 1978), J. Rudnicki (1958a,b, 1967), J. Grodzicki (1969, 1970, 1979a, 1980, 1984, 1991), Głazek i in. (1977 i 1979b). Osady badali Z. W&oacute;jcik (1957c,f, 1960a,b, 1966a, 1978), R. Gradziński i A. Radomski (1960), R. Gradziński i R. Unrug (1960), R. Gradziński i Z. W&oacute;jcik (1961a), J. Rudnicki (1970), J. Grodzicki i M. Sygowski (1971). Nacieki badał J. Głazek i S. Harmon (1981). Ewolucję jaskini opisał J. Grodzicki (1979a), a zagadnieniami neotektonicznymi zajmowali się Z. W&oacute;jcik i S. Zwoliński (1959) i J. Grodzicki (1969, 1979a, 1986).</p>
<p>P&oacute;źniej badania prowadzili: Hercman i in. (1987) &ndash; geneza, rekonstrukcja klimatu na podstawie datowania naciek&oacute;w; Kicińska, D. 2000 &ndash; paleokierunki cyrkulacji w&oacute;d; Nowicki (2004) &ndash; ewolucja w świetle datowania naciek&oacute;w; Kicińska (2004a) &ndash; paleoprzepływy, geneza; M. Gradziński i in. (2005), M. Gradziński i in. (2009) &ndash; uwagi o genezie; G. Barczyk (2008) &ndash; badania systemu wywierzyskowego Lodowego Źr&oacute;dła. O minimalnym wieku osuszenia jaskiń oraz zależności pomiędzy jaskiniami i rozwojem dolin pisali Szczygieł, J. i in. (2020).<br /> Dane o mikroklimacie podał K. Kowalski (1953a), a pomiary temperatury i prędkości przepływu powietrza &ndash; J. Grodzicki i R. M. Kardaś (1986). Dane o fizyko-chemicznych właściwościach w&oacute;d opublikowali W. i A. Chodorowscy (1959). G. Barczyk (2008) przeprowadził badania całego systemu wywierzyskowego Lodowego Źr&oacute;dła. Faunę wodną badali A. Chodorowski (1959), A. i W. Chodorowscy (1960), W. Doroszewski (1960) oraz E. Dumnicka (1981). Faunę opisali K. Kowalski (1953a,b,c, 1955a), B. W. Wołoszyn (1964, 1970). Piksa (1998), Piksa i Nowak (2000), Piksa i Wołoszyn (2001).</p>
<p>W ramach inwentaryzacji jaskiń tatrzańskich OW PTPNoZ badania fauny prowadziła E. Sobiepanek-Krzyżanowska (1979), a florę przyotworową badała T. Bielska (1979) oraz T. Bielska i J. Mickiewicz (2000).</p>
<p>Wiek jaskiń i ich związek z rozwojem dolin badali Szczygieł J. i in. (2020a).</p>
<p>Okazy zebrane w jaskini (pr&oacute;by namulisk) znajdują się w Muzeum Ziemi PAN w Warszawie (zbiory Z. W&oacute;jcika) oraz w Muzeum Tatrzańskim w Zakopanem (dar T. i S. Zwolińskich). Na dokumentację fotograficzną opr&oacute;cz licznych, opublikowanych zdjęć (R. Gradziński, J. Grodzicki, Z. Małek, Z. W&oacute;jcik, S. Zwoliński) składają się zbiory fotografii W. Burkackiego, J. Milki i M. Sygowskiego wykonane w trakcie inwentaryzacji jaskini (Archiwum PTPNoZ).</p>
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Historia eksploracji
            </td>
            <td>
                <div class="scroll">
                    <p><span>Odkrycie Jaskini Miętusiej było wynikiem systematycznych poszukiwań podjętych przez S. Zwolińskiego dla sprawdzenia hipotezy o odpływie w&oacute;d z rejonu Doliny Miętusiej do Doliny Kościeliskiej i możliwości znalezienia starych korytarzy jaskiniowych zgodnych z tym kierunkiem przepływu. Rozpoczął je pod koniec czerwca 1936 r. wraz z pracownikiem W. Goryckim, kt&oacute;ry znalazł w&oacute;wczas wylot Ciasnego Korytarzyka. Po kilku dniach Gorycki wr&oacute;cił do wypatrzonego problemu i odwaliwszy głazy zamykające wejście dokonał wstępnej penetracji &ndash; prawdopodobnie do niemal całkowicie zagruzowanego Zacisku Kuczyńskiego (tzn. około 10 m). Dalszą eksplorację podejmują wsp&oacute;lnie z S. Zwolińskim 6 lipca 1936 r. Latem i jesienią tego roku oczyszczają z gruzu i głaz&oacute;w Ciasny Korytarzyk i odkrywają Gł&oacute;wny Korytarz do zawaliska Wantul i G&oacute;rny Korytarz oraz ciąg do Syfonu Zwolińskich. W niekt&oacute;rych wejściach towarzyszy im T. Zwoliński lub jego syn Jerzy. 20 września 1936 r. S. Zwoliński wsp&oacute;lnie z W. Goryckim, po pracach udostępniających w Wiszącym Syfoniku, posuwają się dalej gł&oacute;wnym ciągiem, docierając nad 6-metrowy pr&oacute;g za Salką Fakira. 11/12 grudnia 1936 r. pokonują Kaskady, osiągając krawędź Ślepego Komina (około &ndash;106 m &ndash; nieogłoszony rekord głębokości Polski).</span></p>
<p><span>Za gł&oacute;wny problem jaskini S. Zwoliński uważał syfon, nazwany p&oacute;źniej Syfonem Zwolińskich. Pierwszą pr&oacute;bę jego pokonania podejmuje S. Zwoliński 20 grudnia 1936 r. Prace zostają przerwane osunięciem się wypełniającego syfon namuliska. W styczniu, lutym i marcu 1937 r. bracia Zwolińscy z W. Goryckim i K. Paluchem docierają do Zęba, za kt&oacute;rym namulisko sięgało w&oacute;wczas stropu. Odwilż w pierwszych dniach marca kładzie kres pracom &ndash; wzbierająca woda zalała ręczną pompę i narzędzia.</span></p>
<p><span>W czasie tych prac bracia wraz z dwoma pracownikami podejmują wyprawę w głąb jaskini. Po strawersowaniu Ślepego Komina, Stefan i robotnicy docierają Piaskowym Korytarzykiem nad pr&oacute;g, z kt&oacute;rego opuszczają na linie K. Palucha. Ten ostatni osiąga głębokość około &ndash;130 m, przez następne 13 lat rekordową w Polsce, zwiedzając Błotne Zamki (najprawdopodobniej do podn&oacute;ża Progu Męczennik&oacute;w) i znajdując wylot Wielkich Komin&oacute;w (1937 r.).</span></p>
<p><span>W 1948 r. działalność w Miętusiej rozpoczynają grotołazi krakowscy (od 1950 r. skupieni w Klubie Grotołaz&oacute;w). Swoje wyprawy opatrywali oni kryptonimem &bdquo;M&rdquo; z kolejnymi numerami. W dniach 22&ndash;27 lutego 1950 r. (M&ndash;3) ekipa w składzie: R. Gradziński, K. Kowalski (kierownik), M. Kuczyński, W. Starzecki, W. Szymczakowski osiągają dno Ślepego Komina (&ndash;136) i pokonują pierwszy prożek Wielkich Komin&oacute;w (&ndash;135 m). Podczas wyprawy M&ndash;5 (w dniach 9&ndash;12 lutego 1951 r.), K. Kowalski pokonuje następny odcinek Wielkich Komin&oacute;w, aż do p&oacute;łki na głębokości około &ndash;162 m. Dno osiągają podczas wyprawy M&ndash;6. W dniu 4 lutego 1952 r. K. Kowalski i W. Starzecki docierają do syfonu (&ndash;213 m), ustanawiając kolejny rekord głębokościowy kraju. Po tych odkryciach, według dokumentacji w postaci planu i opisu, jaskinia liczyła 950 m długości (Kowalski 1953a).</span></p>
<p><span>W dniach 6&ndash;7 stycznia 1956 r. W. Danowski i A. Radomski z towarzyszami (Oddziałowa Sekcja Taternictwa Jaskiniowego PTTK z Krakowa) wspinają się w Sali bez Stropu do Korytarza Trzech Kr&oacute;li i docierają nim do Korytarza Południowego.</span></p>
<p><span>Od lutego 1956 r. eksplorację Jaskini Miętusiej rozpoczyna Speleoklub Warszawski (do stycznia 1957 r. działający jako Podsekcja Taternictwa Jaskiniowego Oddziału Warszawskiego PTTK), oznaczający swe wyprawy literami MW i kolejnym numerem. </span></p>
<p><span>W dniach 29 stycznia &ndash; 9 lutego 1956 r. wieloosobowa wyprawa MW&ndash;1 (kierownik &ndash; A. Chodorowski) pokonuje przy pomocy masztu Pr&oacute;g Męczennik&oacute;w (g&oacute;rną jego część pokonuje wspinaczką R. Karpiński, w grupie stawiającej maszt uczestniczyli ponadto J. Iwanicki, Z. Małek, B. Styczyński i T. Umiński), następnie Pr&oacute;g Klasyczny (A. Chodorowski) i dociera do Sali Deszcz&oacute;w. </span></p>
<p><span>Na przełomie marca i kwietnia 1956 r. (MW&ndash;2, kierownik A. Chodorowski, 13 uczestnik&oacute;w), po pokonaniu Korkociągu odkryty zostaje ciąg do Sali Błotnych Lejk&oacute;w, zamknięty syfonami Pawiana i Marynarki Wojennej.</span></p>
<p><span>W grudniu 1956 r. (MW&ndash;3, kierownik &ndash; A. Chodorowski, 40 uczestnik&oacute;w) zostaje przenurkowany Syfon Marynarki Wojennej. Pokonują go w dniu 27. 12.1956 r.&nbsp;A. Chodorowski i A. Zinserling używając aparat&oacute;w tlenowych ISA-M -48 (Zinserling, 2006). W następnym nurkowaniu Bulik przechodzi syfon na bezdechu &ndash; jest to pierwsze polskie bezdechowe nurkowanie jaskiniowe; w kolejnych przejściach syfonu czynią tak pozostali uczestnicy akcji (Bulik, 2004). Z założonego za syfonem biwaku grupa w składzie A. Chodorowski, W. Chodorowska, Z. Małek, J, Rudnicki, B. Solińska i Z. W&oacute;jcik eksploruje i dokumentuje ciągi do syfonu Zielonego Buta, uznanego w&oacute;wczas za jeziorko.</span></p>
<p><span>1 lutego 1957 r. grotołazi krakowscy (18 os&oacute;b, kierownik R. Gradziński) penetrują salkę u podn&oacute;ża komina w Korytarzu Trzech Kr&oacute;li i podejmują pr&oacute;bę wspinaczki w Kominie na 9 Kilometrze, jednak bez istotnych rezultat&oacute;w.</span></p>
<p><span>Nieco p&oacute;źniej, r&oacute;wnież w lutym 1957 r., wyprawa MW-5 kierowana przez A. Chodorowskiego, przeprowadza nurkowanie w syfonie na dnie Wielkich Komin&oacute;w (A. Zinserling &ndash; aparat tlenowy ISA-M &ndash;48), osiągając głębokość 8 m &ndash; ostatnią rekordową deniwelację w kraju, osiągniętą w Jaskini Miętusiej (&ndash;221 m).</span></p>
<p><span>W grudniu 1959 r. (MW-7, kierownik J. Onyszkiewicz) warszawscy grotołazi eksplorują Ciasne Kominy, osiągając syfon na ich dnie (J. Onyszkiewicz).</span></p>
<p><span>W lutym 1960 r. (MW-8, kierownik J. Rudnicki) odkrywa i eksploruje do końca Ciągi za Gotyckim Jeziorkiem (J. Ekiel i J. Onyszkiewicz) oraz podejmuje pr&oacute;bę pokonania Syfonu Pawiana.</span></p>
<p><span>W latach 1962&ndash;63 eksplorację Sali bez Stropu kontynuują grotołazi krakowscy (Sekcja Taternictwa Jaskiniowego Klubu Wysokog&oacute;rskiego). Brak dokumentacji i nieprecyzyjne opisy tych działań spowodowały trudności w identyfikacji poznanych w&oacute;wczas partii, a niekt&oacute;re z nich dopiero w latach 80. zostały powt&oacute;rnie odnalezione. </span></p>
<p><span>W dniach 1&ndash;4 listopada odkryto Wiszącą Salkę oraz Komin Wszystkich Świętych (R. Rodziński przy wsp&oacute;łpracy G. Azemy, M&nbsp;Maciuszka, L. Nowińskiego i L. Sadusia). Najprawdopodobniej komin ten (uznany w&oacute;wczas za najwyższy punkt jaskini) został p&oacute;źniej nazwany Drugim Kominem. </span></p>
<p><span>Zimą 1963 r. R. Rodziński z L. Nowińskim pokonał dojście do Krakowskiego Korytarza, eksplorując cały ten korytarz (bez zjazdu do studni). </span></p>
<p><span>W dniach 25&ndash;26 marca 1963 r. Z. Piskornik i H. Skowera osiągnęli G&oacute;rny Korytarz nad Salą bez Stropu, L. Nowiński zjechał do 36 m głębokiej, ślepej studni w Krakowskim Korytarzu (przy wsp&oacute;łudziale J. Wali). Odkryto także 15 m studnię między początkiem Krakowskiego Korytarza a wspomnianą ślepą studnią (prawdopodobnie chodzi tu o Studnię pod Wantami). Zapewne także w tej akcji odkryto ciasny ciąg obejścia z 10-metrowym kominkiem i szczelinami w kierunku powierzchni (Korytarz na Zakręcie).</span></p>
<p><span>W tym też okresie eksplorację kontynuowali grotołazi warszawscy. W dniach 10&ndash;23 lutego 1963 r. odbyła się bardzo owocna eksploracyjnie wyprawa MW-9 (15 uczestnik&oacute;w, kierowana przez J. Grodzickiego). Rozwiązanych zostaje szereg problem&oacute;w pomiędzy Syfonem Marynarki Wojennej a Syfonem Zielonego Buta. Pokonano kominy: w Sali z Mostami i w Trasie W-Z (J. Iwanicki), przed Salką z Szuterkiem (J. Grodzicki i R. Łopusiewicz) i w Bliźniaczych Salkach (S. Rudowski). Po wyczerpaniu jeziorka Syfonu Zielonego Buta (tak w&oacute;wczas nazwanego), zesp&oacute;ł w składzie J. Grodzicki, J. Bzowski J. Bednarek, R. Łopusiewicz, S. Rudowski i Z. Tkacz odkrywa kontynuację gł&oacute;wnego ciągu do Zawału Częstochowiak&oacute;w, Klasztorne Ciągi po Uszatą Salkę i Korytarz Szturmgrupy do Pułapki na Myszy. Następna grupa (A. Kaczanowski, A. Lach, A. Sapielak, A. Starek, J. Onyszkiewicz i M. Wysokiński odkrywa dalszy ciąg Korytarza Szturmgrupy (do zawaliska), Klasztornych Ciąg&oacute;w do Syfonu Kaczanosia oraz poznaje studzienkę w Autostradzie. Łącznie w czasie wyprawy podwojono długość jaskini, kt&oacute;ra osiąga ponad 3000 m znanych korytarzy.</span></p>
<p><span>W okresie od 10 do 20 lutego 1964 r. uczestniczący w wyprawie (MW-10), kierowanej przez M. Kraszewskiego, dwaj grotołazi częstochowscy (Z. Biernacki I M. Ukuś) oraz E. Trzetrzewińska ze Speleoklubu Warszawskiego PTTK pokonują Zawał Częstochowiak&oacute;w i dochodzą do progu Jesteśmy w Domu. Zesp&oacute;ł w składzie J. Bednarek, J. Bzowski, B. Koisar i inni eksploruje gł&oacute;wny ciąg po Korytarz pod Avenami, Wszawe Kominy i Bajkowy Korytarz.</span></p>
<p><span>W marcu (15&ndash;28), podczas wyprawy MW-11 (12 os&oacute;b, kierownik J. Bednarek) eksplorowane są problemy w Klasztornych Ciągach (m. in. A. Kaczanowski przechodzi przez syfon i dociera do podn&oacute;ża komina) oraz dalsze Aveny &ndash; prawdopodobnie III i IV. </span></p>
<p><span>W dniach 26 grudnia &ndash; 5 stycznia 1965 r. (MW-12, 29 os&oacute;b, kierownik J. Onyszkiewicz) badane są kominki w Salce Fakira, podjęta też została pr&oacute;ba pokonania Syfonu Pawiana oraz szczeliny w Balkoniku nad Ślepym Kominkiem. </span></p>
<p><span>1&ndash;16 lutego 1965 r. (MW-13, 7 os&oacute;b, kierownik J. Bednarek) połączono Korytarz Płetwonurka z Salą Lustrzaną. </span></p>
<p><span>W okresie od 1 do 15 lutego 1967 r. wyprawa MW-15 (26 os&oacute;b, kierownik J. Bzowski) eksploruje kominy pomiędzy Szmaragdowym Jeziorkiem i Avenami oraz boczne korytarze w rejonie Sali Złotej Kaczki. J. Onyszkiewicz i J. Giżejewski wspinają się w kominie ponad Balkonikiem nad Salą nad Avenami, a J. Grodzicki &ndash; w Lejącej Wodzie. W eksploracji uczestniczyli także: J. Bzowski, J. Rudnicki, Z. Tkacz, J. Witkowski.</span></p>
<p><span>Jednocześnie opracowywana jest dokumentacja Jaskini Miętusiej. W oparciu o pomiary wykonane w latach 1963&ndash;1968 przez J. Grodzickiego i J. Rudnickiego sporządzony zostaje plan i przekr&oacute;j, opublikowany następnie wraz z nowym opisem inwentarzowym (Grodzicki 1969). </span></p>
<p><span>Trzy wieloosobowe wyprawy kierowane przez J. Bzowskiego (MW-16 w lutym 1968 r., MW-18 w lutym 1969 r. i MW-19 w lutym 1970 r.) wypompowują wodę i wyczerpując błoto z Syfonu Zwolińskich, oczyszczają syfon do jeziorka przed Zębem. Kolejna wyprawa (MW-20, 29 stycznia &ndash; 14 lutego 1971 r., 24 os&oacute;b wspomaganych okresowo przez grupy z Wrocławia i Zakopanego, kierownik &ndash; J. Grodzicki) przekracza Ząb (osiągnięty przez Zwolińskich w 1937 r.) i dociera do wznoszącego się korytarza. Kilka metr&oacute;w dalej posuwają się w 1974 r. uczestnicy MW-23 (29 stycznia &ndash; 13 luty, 30 os&oacute;b, kierownik &ndash; J. Grodzicki) dochodząc do najdalszego znanego obecnie miejsca.</span></p>
<p><span>W tym okresie, poza akcjami przekopywania syfonu Zwolińskich, podejmowane są pr&oacute;by eksploracji w innych miejscach jaskini.</span></p>
<p><span>W dniach 26 grudnia 1968 r. &ndash; 4 stycznia 1969 r. (MW-17, kierownik A. Kopeć) zostaje podjęta pr&oacute;ba przekopania namuliska w Pochyłej Komorze.</span></p>
<p><span>W sezonie zimowym 1971/72 odbywają się dwie akcje nurkowe w syfonie na dnie Wielkich Komin&oacute;w, gdzie nieco wcześniejsza pr&oacute;ba płetwonurk&oacute;w ze Speleoklubu Morskiego PTTK z Gdańska (Z. Tkacz z towarzyszami w 1971 r.) nie przyniosła liczących się rezultat&oacute;w (głębokość kilkanaście metr&oacute;w). W dniach 26 grudnia 1971 r. &ndash; 2 stycznia 1972 r. (MW-21, kierownik J. Bzowski) J. Bzowski i A. Płachciński osiągają głębokość 23 m, a L. Suchy &ndash; 28 m. Następna wyprawa (MW-22, kierownik M. Rutkowski) w dniach 1&ndash;15 lutego 1972 r. ponownie osiąga w syfonie głębokość 28 m, odkrywając Wielki Kolektor (A. Płachciński i A. Sroczyński). Jest to zarazem na wiele najbliższych lat najniższy punkt jaskini: &ndash;241 m M. Rutkowski i M. Sygowski przebywają Syfon Kaczanosia w Klasztornych Ciągach i pokonują do wysokości 15 m wznoszący się za nim pr&oacute;g. J. Bzowski i W. Przybyszewski eksplorują u podn&oacute;ża Komina na 9 Kilometrze, osiągając zwężenie w błotnistej rurze.</span></p>
<p><span>W dniach 1&ndash;14 lutego 1975 r. (MW-24, kierownik J. Bzowski) prowadzi eksplorację w zawalisku na końcu Szturmgrupy, a J. Grodzicki i M. Sygowski w trakcie prac pomiarowych odkrywają otw&oacute;r Ćwiczebnej Studni.</span></p>
<p><span>Zimą 1975 r. I. Luty pokonała 15-metrowy kominek, wznoszący się z dna Wielkich Komin&oacute;w, łączący się wyżej z gł&oacute;wnym ciągiem Wielkich Komin&oacute;w (od strony Wielkich Komin&oacute;w dotarł do niego nieco p&oacute;źniej R.M. Kardaś.</span></p>
<p><span>Istotny postęp w eksploracji i dokumentacji jaskini przynosi zorganizowana w trzech etapach, w okresie od 21 grudnia 1975 r. do 15 lutego 1976 r., wyprawa MW-25, z najdłuższym w Polsce biwakiem jaskiniowym, trwającym 24 doby. Akcja ta, kierowana przez J. Grodzickiego, została zorganizowana w ramach inwentaryzacji jaskiń tatrzańskich przez Oddział Warszawski PTPNoZ, we wsp&oacute;łpracy ze Speleoklubem Warszawskim PTTK. Jej wynikiem było skartowanie około 2700 m korytarzy, sporządzenie dokumentacji fotograficznej, zebranie obserwacji geologicznych i mikroklimatycznych, zestawienie aktualnego planu jaskini oraz dokonanie szeregu odkryć nowych partii, o łącznej długości około 1500 m. Wypatrzony przez A. Bąka problem rozwiązują R. M. Kardaś i P. Kulbicki, eksplorując Ciągi Jubileuszowe do Gruchy. Eksplorację tych partii kontynuują następnie wraz z M. Burkackim i H. Ptasiewicz-Bąk, pokonując całe to odgałęzienie. Ten sam zesp&oacute;ł odkrywa Gabinet Psychologa i leżące za nim ciągi. Studnię Ćwiczebną pokonują J. Grodzicki, J. Bzowski i M. Sygowski; J. Bzowski i W. Przybyszewski na końcu korytarza Marszałkowskiej odkrywają Salkę Baśki. Ponadto w czasie kartowania zostaje odkrytych szereg drobnych odgałęzień w rejonie Sali Złotej Kaczki i w partiach za Syfonem Marynarki Wojennej. </span></p>
<p><span>Od tego czasu nie notuje się już dużych, spektakularnych odkryć, a znaczne przedłużenie znanych ciąg&oacute;w jest wynikiem niewielkich postęp&oacute;w eksploracji w wielu punktach jaskini. </span></p>
<p><span>W dniach 1&ndash;18 lutego 1977 r., w trakcie MW-26 (organizacja: Oddział Warszawski PTPNoZ i Speleoklub Warszawski PTTK, kierownik J. Grodzicki, 18 uczestnik&oacute;w) osiągnięto najniższy punkt w Avenach (&ndash;135 m , J. Bzowski i A. Szabunio) oraz wyeksplorowano ślepą, 23 m głęboką studnię w Jubileuszowych Ciągach nad Gruchą (R.M&nbsp;Kardaś i P. Żarski). Gł&oacute;wnym celem wyprawy było jednak uzupełnienie pomiar&oacute;w.</span></p>
<p><span>W okresie 25 grudnia 1977 r. &ndash; 1 stycznia 1978 r. (MW-27, organizowana przez SW PTTK, kierownik M. Skarżewski), w czasie eksploracji Syfonu Pawiana osiągnięto salkę z potrzaskanym stropem &ndash; najdalszy, znany obecnie punkt syfonu. W trakcie tej wyprawy zesp&oacute;ł OW PTPNoZ (kierowany przez J. Grodzickiego) podczas prac pomiarowych częściowo eksploruje Partie za Kiblem (z Balkonika nad Ślepym Kominem &ndash; J. Mędza).</span></p>
<p><span>22 grudnia 1978 r. &ndash; 2 stycznia 1979 r. zesp&oacute;ł kierowany przez R. M. Kardasia (organizator &ndash; OW PTPNoZ) rozpoczyna eksplorację Komina na 9 Kilometrze, docierając kilkanaście metr&oacute;w nad dno Zaklinowanej Salki. Jednocześnie eksplorowane są Partie za Kiblem (E. Kuźniak, J. Mędza, A. Rygier).</span></p>
<p><span>W dniach 3&ndash;8 marca 1979 r. zesp&oacute;ł kierowany przez R. M. Kardasia (J. Bednarek, P. Herzyk, R. M . Kardaś i A. Rygier) osiąga wysokość 45 m nad Zaklinowaną Salką w Kominie na 9 Kilometrze, E. Kuźniak osiąga dno studni w Partiach za Kiblem, a ponadto P. Herzyk eksploruje 10-metrowy kominek nad Gilotyną.</span></p>
<p><span>17&ndash;19 lutego 1981 r. J. Bednarek, R. M. Kardaś (kierownik) Z. Krośkiewicz i L. Młynarski osiągają najwyższy punkt Komina na 9 Kilometrze (&ndash;6 m względem otworu). R. M. Kardaś bada okno w dolnej części komina, dochodząc do znanej już wcześniej, błotnistej rury.</span></p>
<p><span>W grudniu 1981 P. Kulbicki (AKG Krak&oacute;w) odkrywa w Nietoperzowych Partiach około 30 m nowego korytarza &ndash; kończąc tym samym wieloletnie pr&oacute;by eksploracji tych partii, prowadzone przez r&oacute;żne kluby i osoby od 1974 r.</span></p>
<p><span>W dniach 28 stycznia &ndash; 15 lutego 1984 r. SW PTTK zorganizował wyprawę w celu oczyszczenia jaskini ze śmieci, nagromadzonych w ciągu 48 lat eksploracji (MW-28, kierownik R. M. Kardaś, 37 uczestnik&oacute;w + zespoły z innych klub&oacute;w). Ilość wyniesionych zanieczyszczeń oceniono na od kilkuset kg do 1 t. Kolejna wyprawa Speleoklubu Warszawskiego (MW 29, 2 &ndash; 12 lutego 1985 r., kierownik R. M. Kardaś) miała na celu dokończenie czyszczenia jaskini oraz eksplorację. W trakcie wyprawy pokonany został komin w Korytarzu Trzech Kr&oacute;li (J. Bednarek, R. M. Kardaś i P. Wojas). W błotnistej rurze w Kominie na 9 Kilometrze R. Kardaś i M. Kowalska pokonały zacisk i odkryły ślepą studzienkę, a w środkowej części Wielkich Komin&oacute;w R. M. Kardaś i P. Pi&oacute;rek wyeksplorowali r&oacute;wnoległy ciąg studni. W Jubileuszowych Ciągach P. Mirowski i A. Sadowska odkryli łącznie około 55 m nowych partii &ndash; m. in. boczny ciąg z kominkiem poniżej Gruchy i 12-metrowy kominek ponad nią. Komin przed Lejącą Wodą eksplorowali R. M. Kardaś i J. Milka, a następnie J. Bednarek i A. Sadowska</span></p>
<p><span>W dniach 11&ndash;12 stycznia 1986 r. czteroosobowy zesp&oacute;ł kierowany przez R. M. Kardasia eksploruje w g&oacute;rze Sali bez Stropu. R. M. Kardaś odkrywa G&oacute;rny Komin i wspina się w nim 15 m, a w szczelinowym ciągu przed Krakowskim Korytarzem (Korytarz na Zakręcie) posuwa się kilkanaście metr&oacute;w dalej od grotołaz&oacute;w krakowskich (wraz z T. Pryjmą). M. Adamski i R. Kardaś podejmują rozkopywanie namuliska na końcu G&oacute;rnego Korytarza nad Salą bez Stropu.</span></p>
<p><span>Część z tych problem&oacute;w atakują uczestnicy wyprawy MW-30 (kierownictwo: J. Grodzicki i M. Sygowski, organizacja &ndash; OW PTPNoZ i SW PTTK) w dniach 29 stycznia &ndash; 6 lutego 1986 r. A. Rygier osiąga najwyższy punkt G&oacute;rnego Komina (+7 m względem otworu), a T. K. Pryjma wspina się do zawaliska w miejscu nazwanym Drugim Kominem &ndash; prawdopodobnie jest to Komin Wszystkich Świętych odkryty i zbadany do tego miejsca przez R. Rodzińskiego z towarzyszami. Sporządzona zostaje korekta pomiar&oacute;w w rejonie Sali bez Stropu i dokumentacja Komina nad Salą nad Avenami.</span></p>
<p><span>W dniach 22&ndash;23 marca 1986 r. zesp&oacute;ł z OW PTPNoZ i SW PTTK kierowany przez R. M. Kardasia rozbiera zawalisko w stropie Komina Wszystkich Świętych. Ponad nim R. M. Kardaś i M. Adamski eksplorują kolejny, dwuczęściowy komin (Komin za Zaciskiem), uzyskując przewyższenie około +6 m względem otworu. M. Kowalska z I. Luty pokonują zacisk w szczelinowym ciągu Korytarza na Zakręcie i łączą ten ciąg z Krakowskim Korytarzem.&nbsp;M. Kowalska pokonuje 10 m Studni pod Wantami w Krakowskim Korytarzu i zatrzymuje się nad kolejnym progiem.&nbsp;A. Kowalska wraz z R. Kardaś przekopuje około 2 m w namulisku w G&oacute;rnym Korytarzu nad Salą bez Stropu.</span></p>
<p><span>W dniach 2&ndash;5 lutego 1987 r. T.K. Pryjma, K. Recielski, K. Wardakowski i W. Wasilewski (SW PTTK) eksplorują w Korytarzu Szturmgrupy Korytarzyk Żaby oraz posuwają się 5 m w końcowym zawalisku. Odkrywają także 12-metrowy korytarzyk z Uszatej Salki oraz eksplorują ciągi nad Korytarzem pod Płytą (Sala Beznadziei).</span></p>
<p><span>7&ndash;11 lutego 1987 r. zesp&oacute;ł z Akademickiego Klubu Grotołaz&oacute;w AGH odkrywa salkę, leżącą ponad Uszatą Salką (L. Dziubiński, P. Heimroth, L. Jakubowski i J. Rogalski).</span></p>
<p><span>Kolejne 16 metr&oacute;w wspinaczki w Kominie za Zaciskiem nad Salą bez Stropu (28 lutego &ndash; 1 marca 1987 r.) pozwoliło M. Adamskiemu i R. M. Kardasiowi ze Speleoklubu Warszawskiego na osiągnięcie najwyższego obecnie punktu jaskini: +22 m w stosunku do otworu. </span></p>
<p><span>Kolejna akcja Speleoklubu Warszawskiego w dniach 6&ndash;11 lutego 1989 r. (kierownik T. K. Pryjma) eksploruje na końcu Korytarza Szturmgrupy (Ciągi Bombowe), rozbiera częściowo zawalisko w g&oacute;rze Sali Złotej Kaczki oraz odkrywa 7 m bocznego korytarza w Korytarzu Stumetrowym (M. Archiciński, C. Białek, A. Gajewska, A. Majkowski, A. Sabaj i O. W&uuml;ndrich&nbsp;&ndash; wszyscy SW PTTK oraz L. Dziubiński&nbsp;&ndash; AKG AGH).</span></p>
<p><span>W dniach 15&ndash;20 marca 1992 r. AKG AGH organizuje akcję eksploracyjną z udziałem 5 grotołaz&oacute;w z Moraw (kierownik J. Rogalski).Wyeksplorowano łącznie 194 m nowych korytarzy &ndash; kr&oacute;tkie odgałęzienia w rejonie Chińskiej Pagody, S-Zacisk i Kapilarę nad dnem Ćwiczebnej Studni (J. Rogalski), ciasne szczeliny w Kominie przed Lejącą Wodą (M. Audy), 15-metrowy kominek w rejonie I Avenu (M. Audy) oraz Korytarzyk Morawiak&oacute;w w Partiach Bajkowych, łączący się z II Avenem (M. Bulwa i L. Dolejsy).</span></p>
<p><span>Ostatnie odkrycia związane są z głębokimi nurkowaniami w syfonach Wielkich i Ciasnych Komin&oacute;w.</span></p>
<p><span>W grudniu 1992 r. I. Szymczak i T. Witkowski w syfonie na dnie Ciasnych Komin&oacute;w osiągnęli głębokość 18 m (prawdopodobnie w p&oacute;łnocnym jeziorku). </span></p>
<p><span>3 lutego 1996 r. W. Bolek (Sekcja Grotołaz&oacute;w, Wrocław), nurkując w południowym jeziorku syfonu na dnie Ciasnych Komin&oacute;w, osiąga rekordową w&oacute;wczas w Polsce głębokość dla nurkowań jaskiniowych &ndash;35,6 m w odległości 60 m od wejścia do syfonu.</span></p>
<p>Efektem serii akcji nurkowych K. Starnawskiego jest wyeksplorowanie całości syfonu na dnie Wielkich Komin&oacute;w, w tym osiągnięcie najniższego w&oacute;wczas punktu jaskini w bocznym odgałęzieniu syfonu (31 m poniżej lustra wody, &ndash;244 m względem otworu) oraz odkrycie położonej za syfonem sali, nazwanej Podw&oacute;jne Życie Weroniki. Akcje te miały miejsce: 18 lutego 1995 &ndash; rekonesans w znanej części syfonu i poręczowanie do -28,5 m, 7 i 10 lutego 1996 r. &ndash; eksploracja do Zamulonego Korytarza w odgałęzieniu wschodnim i Przechodu w gł&oacute;wnym ciągu, 13 lutego tego roku dotarcie do sali Podw&oacute;jne Życie Weroniki oraz 14 kwietnia 1996 r. penetracja sali za syfonem.</p>
<p>14.02 1997 r. K. Starnawski sprawdził ponownie wraz z A. Czubalskim ciąg na wprost za Salą Podw&oacute;jne Życie Weroniki, a następnie samotnie wspiął się 5-metrowym progiem i dotarł Syfonu Klarownego. Eksploracji tego syfonu i położonej za nim Galerii Mielczan dokonał 30 grudnia 1998 r. Uwaga: niekt&oacute;re publikacje omawiające eksplorację Starnawskiego zawierają dotyczące lat błędy w podawanych datach. Ustalenie ich wymagało por&oacute;wnywania i analizy poszczeg&oacute;lnych źr&oacute;deł.</p>
<p><span>R&oacute;wnolegle kontynuowana była nurkowa eksploracja Sekcji Grotołaz&oacute;w Wrocław w Ciasnych Kominach. W Południowym Jeziorku kolejne rekordy głębokości nurkowania w polskich jaskiniach osiągał W. Bolek: -51 m (grudzień 1996 r.), -63 m (31 stycznia 1998 r.), -70 m (29 grudnia 1998 r.). Ta ostatnia wartość stała się na 20 lat największą głębokością osiągniętą w polskiej jaskini. W Jeziorku P&oacute;łnocnym nurkował N. Ziober. 31 stycznia 1998 r zbadał pochylnię za oknem do głębokości -13,6 m oraz odgałęzienie wznoszące się do &ndash; 6 m. 21 lutego 1998 r. dotarł do Maczugi (-20 m), a 29 grudnia 1998 r. połączył syfony Ciasnych i Wielkich Komin&oacute;w. Połączenie to pozwoliło skorygować wysokość lustra wody w syfonach Ciasnych Komin&oacute;w przez korelację z Wielkimi Kominami. <br /></span></p>
<p><span>Na przełomie lat 1997/1998 W. Bolek kontynuował nurkową eksplorację Ciasnych Komin&oacute;w i ustanowił nowy rekord głębokości nurkowania w polskich jaskiniach &ndash;63,1 m; N. Ziober w p&oacute;łnocnym jeziorku przebył nowe partie tego syfonu do &ndash;20 m. W sumie odkryto 65 m długości ciąg&oacute;w (Bolek, 1998).</span></p>
<p><span>Na przełomie listopada i grudnia 1998 r. N. Ziober dokonał w syfonie połączenia Ciasnych Komin&oacute;w z Wielkimi Kominami na głębokości 28 m, natomiast W. Bolek osiągnął rekordową głębokość 70 m (najgłębsze nurkowanie jaskiniowe w Polsce) w Południowym Jeziorku Ciasnych Komin&oacute;w, co zwiększyło głębokość jaskini do 283 m. W sumie nurkowa eksploracja Ciasnych Komin&oacute;w w latach 1997 i 1998 przyniosła 265 m nowych ciąg&oacute;w (Bolek, 1999d). </span></p>
<p><span>30.01.2010 r. R.M. Kardaś wyeksplorował 8-metrowy korytarz w partiach położonych powyżej Sali bez Stropu.</span></p>
<p><span>Aż do lutego 1983 r. Pr&oacute;g Męczennik&oacute;w pokonywany był w dolnej części przy pomocy masztu, zainstalowanego tam w czasie MW-1 w lutym 1956 r. oraz stal&oacute;wki, założonej na progu w 1959 r. W dniach 13&ndash;14 lutego 1983 r. J. Bednarek i R. M. Kardaś (SW PTTK) pokonują pr&oacute;g wspinając się z dolną asekuracją. W lutym 1984 r. stałe oporęczowanie zostaje usunięte z progu i wyniesione wraz ze śmieciami (około 1 tony) przez wyprawę kierowaną przez R. M. Kardasia (organizowana przez SW PTTK). W grudniu 1985 r. W. Porębski (Speleoklub Dąbrowa G&oacute;rnicza) całość Progu Męczennik&oacute;w przechodzi klasycznie.</span></p>
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Historia dokumentacji
            </td>
            <td>
                <div class="scroll">
                    <p>Plan i przekr&oacute;j jaskini został sporządzony w oparciu o pomiary busolą geologiczną Meridian i taśmami parcianymi, wykonane w latach 1963-1967 przez J. Grodzickiego oraz przez Zesp&oacute;ł Inwentaryzacji Jaskiń Tatrzańskich OW PTPNoZ w latach 1975-1977 pod kierunkiem J. Grodzickiego, uzupełnione następnie w latach 1978-1987 pod kierownictwem R.M. Kardasia. Podstawą sporządzenia opublikowanego (Jaskinie TPN 1996) planu autorstwa R.M.Kardasia,&nbsp; był archiwalny plan Jaskini Miętusiej, zestawiony w skali 1:400 przez J. Grodzickiego (1978) uzupełniony p&oacute;źniejszymi materiałami r&oacute;żnych autor&oacute;w &ndash;&nbsp; dotyczącymi odkryć dokonanych po 1978 r. Wykaz wykorzystanych materiał&oacute;w zamieszczony został na planie jaskini. Na tej podstawie zaktualizowany i uzupełniony o odkrycia dokonane po 1996 r plan i przekr&oacute;j w wersji wektorowej opracował J. Grodzicki</p>
<p>Aktualizację i uzupełnienia wykonała I. Luty. Do stanu na koniec 2022 r. uzupełnił i skorygował R.M. Kardaś.</p>
<p>Plan i przekr&oacute;j opracował&nbsp; J. Grodzicki. Nie obejmują one partii ponad salą Podw&oacute;jne Życie Weroniki (z Syfonem Klarownym i Galerią Mielczan), kt&oacute;re nie zostały skartowane.</p>
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Zniszczona, niedostępna lub nieodnaleziona
            </td>
            <td>
                Nie
            </td>
        </tr>
        <tr>
            <td>
                Literatura
            </td>
            <td>
                <div class="scroll">
                    Zwoliński T. 1948 (wzmianka); Zwoliński S. 1949 (badania przedwojenne); Badania jaskiniowe w Tatrach, 1950 (o badaniach krakowskich); [Badania Jaskini Miętusiej] 1950 (o badaniach krakowskich); Kuczyński M. 1950a (o wyprawie zimowej 1950); Kowalski K. 1950 (o ostatnich badaniach); Kowalski K. 1951a (wzmianka); Kowalski K. 1951b (przebieg i wyniki badań w latach 1948-51); Kowalski K. 1951c (wzmianka o badaniach, fotografia Korytarza Gł&#243;wnego); Kowalski K. 1951f (o badaniach); Kowalski, K. 1951g (wzmianka); Kowalski K. 1951h (wzmianki o badaniach); Zwoliński T. 1951 (wzmianka); Notizie Speleologiche 1951 (wzmianki o badaniach); Liberak A, Zwoliński S. 1952 (wzmianka, fotografia); Kowalski K. 1952c (fotografia); Kowalski K. 1952d (opis wypraw i jaskini, plan, fotografie); Kuczyński M. 1952a,b, (wyprawa z 1952r., fotografia); Kuczyński M., Unrug R. 1952 (opis wyprawy); Kowalski K. 1953a (plan i opis inwentarzowy); Kowalski K. 1953b (o występowaniu gacka wielkouchego); Kowalski K. 1953c (opis wypraw); Kowalski K. 1955a (fauna); Kowalski K. 1955b (kr&#243;tka charakterystyka, fotografia); Szlenk W. 1955 (kr&#243;tki opis i historia eksploracji); Zwoliński S. 1955b (wzmianka o odkryciu, związki z hydrografią masywu); Chodorowski A. 1956c (o eksploracji od Progu Męczennik&#243;w do Sali Deszcz&#243;w);Gradziński R. 1956a (o eksploracji w Sali bez Stropu i Korytarzu Trzech Kr&#243;li); Gradziński R. 1956b (o pokonaniu Progu Męczennik&#243;w i zejściu na dno Wielkich Komin&#243;w); Radomski A. 1956 (o eksploracji Sali bez Stropu i Korytarza Trzech Kr&#243;li); Burchard P. 1957 (o wyprawach krakowskich, schematyczny przekr&#243;j, fotografia); Gradziński R. 1957a (sprawozdanie z wyprawy); W&#243;jcik Z. 1957c (o zniszczeniu Błotnych Zamk&#243;w i Błotnych Lejk&#243;w); W&#243;jcik Z. 1957e (obserwacje geologiczne); W&#243;jcik Z. 1957f (opis, geneza, fotografia błotnych lejk&#243;w); W&#243;jcik Z. 1957f (informacje o odkryciach); Gradziński, R. 1958 (o odkryciach); Rudnicki J. 1958a (charakterystyka systemu, geneza, schematyczny przekr&#243;j, 6 fotografii); Rudnicki J. 1958b (uwagi o genezie); Burchard P., Kowalski K.,1959 (historia eksploracji, fotografia); Chodorowski A. 1959 (wzmianka o badaniach fauny); Chodorowska W., Chodorowski A. 1959 (dane o środowisku wodnym); Rudnicki J. 1959b (o eksploracji Ciasnych Komin&#243;w); W&#243;jcik Z. 1959b (opis form morfologicznych, podaje długość i głębokość, 4 fotografie); W&#243;jcik Z., Zwoliński S. 1959 (opis zjawisk neotektonicznych); Chodorowska W., Chodorowski A. 1960 (fauna wodna); Doroszewski M. 1960 (badania wymoczk&#243;w); Gamdzyk A., Onyszkiewicz J. 1960 (o poszukiwaniu otworu metodą radiometryczną); Gradziński R., Radomski A. 1960 (o utworach cementacyjnych); Gradziński R., Unrug R. 1960 (o nacieku grzybkowym); W&#243;jcik Z. 1960a (badania granulometryczne osad&#243;w); W&#243;jcik Z. 1960b (osady klastyczne − charakterystyka, wiek); Gradziński R., W&#243;jcik Z. 1961a (opis i geneza błotnych zamk&#243;w, wzmianki o nacieku grzybkowym); Onyszkiewicz J., Gajewski A. 1961 (o eksploracji Ciasnych Komin&#243;w i Gotyckiego Jeziorka); W&#243;jcik Z. 1961b (geneza konkrecji cementacyjnych); Zwoliński S. 1961 (opis wstępnych partii, historia eksploracji, schematyczny przekr&#243;j, hydrografia, fotografia); Gamdzyk A., Onyszkiewicz J. 1962 (poszukiwanie gł&#243;wnego otworu metodą radiometryczną); Grodzicki J. 1963 (opis eksploracji za Zielonym Butem); [Kropiwnicka M., Senda, G.] 1963 (o odkryciach w lutym 1963 r.); Rodziński R. 1963b (eksploracja w Sali bez Stropu, podaje głębokość); Rodziński R. 1963c (eksploracja w Sali bez Stropu); Rodziński R. 1963d (eksploracja w Sali bez Stropu); Rodziński R. 1963e (eksploracja w Sali bez Stropu); Rudnicki J. 1963   (historia eksploracji do 1960 r.); Rudnicki J., Tomaszewska K. 1963 (relacja z wyprawy); Wala J. 1963a (Eksploracja nad Salą bez Stropu); W&#243;jcik Z. 1963b (informacja o odkryciach w Sali bez Stropu); Bednarek J. 1964 (o wyprawie w marcu 1964 r.); Bzowski J. 1964 (sprawozdanie z wyprawy w lutym 1964); O Stefanie Zwolińskim ... 1964 (wzmianki o działalności S. Zwolińskiego); Rudnicki J. 1964 (o możliwościach eksploracji); Wołoszyn B. W. 1964 (o faunie subfosylnej); Kronika 1965b (o wyprawie z 1965 r.); Sprawozdanie z dwunastej warszawskiej... 1965 (o wyprawie); Po przyjeździe do Zakopanego... 1966 (opis wypadku A. Jakubowskiego); W&#243;jcik Z. 1966a (osady, geneza, opis, wysokość otworu); Bzowski J. 1967 (sprawozdanie z wyprawy); Rudnicki J. 1967 (geneza, wiek, schematyczny przekr&#243;j, 3 fotografie); Uchmański B. 1967 (informacje o eksploracji, podaje długość); Bzowski J. 1969c (o wyprawie); Bzowski J. 1969d (historia wypraw warszawskich); Bzowski J. 1969e (informacje o wyprawach SW do Miętusiej); Burchard P. 1969 (historia eksploracji od 1956 r.); Giżejewski J. 1969 (o nurkowaniach); Grodzicki J. 1969 (opis inwentarzowy, plan i przekr&#243;j); Kopeć A. 1969 (sprawozdanie z wyprawy); Łącki K. 1969 (sprawozdanie z wyprawy); Onyszkiewicz J. 1969a (podsumowanie osiągnięć eksploracyjnych SW); Uchmański B. 1969 (informacje o wyprawach SW); Wysoczański-Minkowicz T. 1969 (oznaczenie wieku kości kozicy); Bzowski J. 1970 (sprawozdanie z wyprawy); Grodzicki J. 1970 (geneza, wiek, tektonika); Michalak J. 1970 (o możliwości połączenia z Miętusią Wyżnią, zestawienie plan&#243;w obu jaskiń); Rudnicki J. 1970 (geneza osad&#243;w w Syfonie Zwolińskich); Wołoszyn B. W. 1970 (o subfosylnych szczątkach nietoperzy); Grodzicki J. 1971b (sprawozdanie z wyprawy, przekr&#243;j Syfonu Zwolińskich); Grodzicki J., Sygowski M. 1971 (obserwacje geologiczne w Syfonie Zwolińskich, historia eksploracji, przekr&#243;j); Bzowski J. 1972 (sprawozdanie z wyprawy); Rutkowski M. 1972d (sprawozdanie z wyprawy); Krolak J. 1972 (nurkowanie Speleoklubu Morskiego – cyt. za: Płachciński A., Przybyszewski W. 1975);  Radwańska-Paryska Z., Paryski W.H. 1973 (notka encyklopedyczna); Grodzicki J. 1974c (sprawozdanie z wyprawy); Bzowski J. 1975 (relacja z wyprawy); Płachciński A., Przybyszwski W. 1975 (o nurkowaniu w Wielkich Kominach, podają przekr&#243;j); Bąk A. 1976 (relacja z I etapu wyprawy 1975/76); Grodzicki J. 1976b,c (sprawozdanie i podsumowanie 24-dobowego biwaku); Kropiwnicka M. 1976 (relacja z III etapu wyprawy 1975/76); Opracowanie zbiorowe, 1976 (relacja z 24-dobowego biwaku); Tatry Polski  1976 (lokalizacja otworu na mapie 1:10 000); Borowiec W. i in. 1977 (dane morfometryczne); Burchard P. 1977 (wspomnienia z wypraw krakowskich); Głazek J. i in. 1977 (o genezie jako jaskini proglacjalnej); Kropiwnicka M., Burkacki, M. 1977a (relacja z wyprawy); Kropiwnicka M., Burkacki M. 1977b (relacja z wyprawy); Borowiec, W. i in. 1978 (dane morfometryczne); Burkacki M. 1978 (relacja z prac dokumentacyjnych); Grodzicki, J. 1978a (obserwacje geologiczne, mapa strukturalna); Kardaś R.M., Skarżewski M. 1978 (szkic i przekr&#243;j Syfonu Pawiana); Skarżewski M. 1978 (relacja z pr&#243;by eksploracji Syfonu Pawiana); W&#243;jcik Z. 1978d (wiek jaskini i kopalnych kości); Bac-Moszaszwili M. i in. 1979a,b, (kr&#243;tki opis, wiek, lokalizacja na mapie geologicznej 1:30 000); Baryła J. 1979 (rola Miętusiej w taternictwie jaskiniowym Polski); Bednarek J. i in. 1979 (szkic i opis wspinaczki w Kominie na 9 Kilometrze); Działalność jaskiniowa Speleoklubu... 1979 (wykaz działalności w latach 1955-79); Głazek J. i in. 1979b (wzmianka o osadach, geneza, wiek, długość); Grodzicki J. 1979a (przejawy neotektoniki, ewolucja jaskini); Kardaś R.M. 1979a (historia eksploracji 1976-79, przeglądowy plan); Kardaś R.M. 1979b (sprawozdanie z wyprawy); Kardaś, R. M. 1979c (o eksploracji Komina na 9 Kilometrze); Kardaś R.M. 1979d (o postępach eksploracji); Kuźniak E. 1979 (o eksploracji w rejonie Ślepego Komina); Baryła J. 1980a (o wyprawach krakowskich); Kardaś R.M. 1980b (dane morfometryczne, historyczne, geologiczne); Kardaś R.M. 1980e (o pobraniu pr&#243;b naciek&#243;w do badań); Głazek J., Harmon R.S. 1981 (datowanie naciek&#243;w); Kardaś R.M. 1982a (dane morfometryczne, geologiczne, historyczne); Kardaś R.M. 1983a (relacja z przejścia wspinaczkowego do Syfonu Marynarki Wojennej, schemat drogi); Kardaś R.M. 1983b (historia eksploracji i dokumentacja Komina na 9 Kilometrze); W&#243;jcik Z. 1983 (wzmianka o historii eksploracji i obserwacjach geologicznych Zwolińskich); Burkacki M., Kapełuś M., Kardaś R.M., Luty I. 1984 (o eksploracji w latach 1956-84); Głazek, J. 1984 (wiek nacieku); Kardaś R.M. 1984a,c, (informacje o akcji oczyszczania jaskini); TATRY POLSKIE 1984 (lokalizacja na mapie 1:10 000); Baryła J. 1985 (o wyprawach w latach 1954-57); Głazek J., Hercman H. 1985 (wiek osad&#243;w);  Gradziński R. i in. 1985a (lokalizacja, dane morfometryczne); Kardaś R.M. 1985b (relacja z wyprawy w lutym 1985 r.); Kardaś R.M. 1985c (o wypadku i akcji ratunkowej); Kardaś R.M. 1985d (dokumentacja odkryć, szkic techniczny jaskini); Kardaś R.M. 1985e (opis wypadku); Kardaś R.M. 1986e (aktualne dane morfometryczne); Kardaś R.M. 1986j (relacja z eksploracji Sali bez Stropu); Luty I. 1986 (sprawozdanie z wyprawy, informacja o barwieniu w&#243;d); Kapełuś M. 1987 (o odkryciach 1987 r.); Kardaś R.M. 1987a (o osiągnięciu najwyższego punktu jaskini); Kardaś R.M. 1987c (odkrycia w Sali bez Stropu, przekr&#243;j nowych partii); Hercman H. i in. 1987 (geneza, rekonstrukcja klimatu na podstawie datowania naciek&#243;w); Pryjma T.K. 1989 (opis eksploracji, plany nowych partii); Grodzicki J. 1991 (geneza, ewolucja); Hercman H. 1991 (datowanie naciek&#243;w i kości kopalnych, zmiany środowiska naturalnego); Rogalski J. 1992 (o odkryciach AKG AGH i Morawiak&#243;w); Kardaś R.M. 1993 (o osiągnięciu 10010m długości; Wiśniewski W.W. 1993a (o odkryciach); Wiśniewski W.W. 1993b (o nurkowaniu w Ciasnych Kominach); Zwoliński S. 1993 (o eksploracji w latach przedwojennych); Chruściel A., Kardaś R.M. 1995 (dane o długości); Jaskinie TPN 1996 (plan, przekr&#243;j i opis inwentarzowy); Kronika, 1995 (rekonesans w Starnawskiego w syfonie Wielkich komin&#243;w); Kronika, 1996 (wzmianka o nurkowaniu Starnawskiego); Bolek W. 1996 (o nurkowaniu w Ciasnych Kominach, przekr&#243;j syfonu); Głazek J., Grodzicki J. 1996 (wzmianki o genezie, wieku i ewolucji); [Kardaś R.M.] 1996b (o nurkowaniu w Wielkich Kominach); Kardaś R.M.1996c (rozmiary syfonu w Wielkich Kominach); Starnawski K. 1996a (o eksploracji syfonu w Wielkich Kominach, plan, przekr&#243;j); Bolek W. 1997a (nurkowanie w Ciasnych Kominach do -51 m); Gradziński M. 1997a, b (o osiągnięciach eksploracyjnych); Bartoszewski D. 1997 (o nurkowaniu w Ciasnych Kominach w 1996 r.); Recielski K. 1997 (wyniki nurkowań W.Bolka i K.Starnawskiego w Miętusiej);  Starnawski K. 1997c (eksploracja od Podw&#243;jnego Życia Weroniki do Syfonu Klarownego); Bolek W. 1998a (eksploracja nurkowa w Ciasnych Kominach); Bolek W. 1998b (nurkowanie w Ciasnych Kominach do -63 m); Piksa K. 1998 (nietoperze); Luty I. 1998a (eksploracja pochylni za Podw&#243;jnym Życiem Weroniki); Recielski K. 1998 (wzmiankuje o eksploracji nad Podw&#243;jnym Życiem Weroniki); Bolek W. 1999c (eksploracja syfon&#243;w w Ciasnych Kominach plan, opis, rewizja wysokości poziomu wody w syfonie); Luty I. 1999 (eksploracja Galerii Mielczan za syfonem Wielkich Komin&#243;w); Gajewska A., 1999 (o nurkowaniach w Wielkich Kominach);  Bielska T., Mickiewicz J. 2000 (flora); Kicińska D. 2000 (o paleokierunkach cyrkulacji w&#243;d); Piksa K., Nowak J. 2000 (nietoperze); Recielski K. 2000 (wzmiankuje o pokonaniu Syfonu Klarownego i połączeniu syfon&#243;w w Wielkich i Ciasnych Kominach; Bolek W. 2001 (rozmiary syfon&#243;w, nurkowania 1996-1998; uwaga: w tabeli błędna nazwa Syfonu Klarownego); Gradziński M. 2001 (długość, głębokość); Piksa K. i Wołoszyn B. 2001 (nietoperze); Siarzewski W. 2002b (zainstalowanie kraty w otworze); Grodzicki J. 2004 (wspomnienie m.in. z MW-1, ilustrujące metody działania w 1956 r.); Iwanicki J. 2004 (wspomnienie o zdobywaniu Progu Męczennik&#243;w w 1956 r.); Nowicki T. 2004 (rozw&#243;j jaskini w świetle datowania naciek&#243;w); Luty I. 2004 (SW - eksploracja, odkrycia); Kicińska D. 2004a (paleoprzepływy, geneza); Gradziński M.2005 (długość, deniwelacja); Gradziński M. i in. 2005 (uwagi o genezie); Kicińska D. 2005 (uwagi o paleoprzepływach, wieku naciek&#243;w, ewolucji); Zinserling A. 2006 (opisy wypraw i nurkowań w 1956 i 1957 r.); Barczyk G. 2008 (badania systemu wywierzyskowego Lodowego Źr&#243;dła, schematyczny plan); Gradziński M. i in. 2009 (uwagi o genezie); Gradziński M., Kicińska D. 2009 (długość, deniwelacja); Iwanicki J. 2011 (wspomina o zdobyciu Progu Klasycznego przez A. Chodorowskiego); Onyszkiewicz J. 2011 (o działalności A. Chodorowskiego w J. Miętusiej); Gradziński M., Kicińska D. 2013 (długość, deniwelacja); Gradziński M., Kicińska D. 2017 (długość, deniwelacja); Szczygieł J. i in. 2020a (o minimalnym wieku osuszenia jaskiń oraz zależności pomiędzy jaskiniami i rozwojem dolin).
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Materialy archiwalne
            </td>
            <td>
                <div class="scroll">
                    Grodzicki J. 1969 (budowa geologiczna, mapy – tektoniczna i strukturalna, geneza, wiek i ewolucja jaskini); Grodzicki J. 1978 (plan w skali 1:400); Bielska T. 1979 (wykaz flory przyotworowej); Sobiepanek-Krzyżanowska E. 1979 (wykaz fauny); Grodzicki J. 1980 (geneza, ewolucja); Grodzicki J., Kardaś R.M. 1986 (monografia geologiczna jaskini); Grodzicki J. i in. 2000 (zmiany antropogeniczne).
                </div>
            </td>
        </tr>
        <tr>
            <td>
                Autorzy opracowania
            </td>
            <td>
                Rafał M. Kardaś, Jerzy Grodzicki
            </td>
        </tr>
        <tr>
            <td>
                Redakcja
            </td>
            <td>
                Jerzy Grodzicki
            </td>
        </tr>
        <tr>
            <td>
                Stan na rok
            </td>
            <td>
                2022
            </td>
        </tr>
        <tr>
            <td>
                Grafika, zdjęcia
            </td>
            <td>
                    <a onclick="showImageInfo(12400)" class="btn">
                        <img src="/Images/View.gif" title="Podgląd grafiki" alt="Podgląd grafiki" />
                        plan
                    </a>
                    <a onclick="showImageInfo(12399)" class="btn">
                        <img src="/Images/View.gif" title="Podgląd grafiki" alt="Podgląd grafiki" />
                        przekr&#243;j
                    </a>
            </td>
        </tr>
    </table>
</div>
<div id="dialogImageInfo" title="Informacje o zdjęciu">
<input id="imageId" type="hidden" />
<input id="maxWidth" type="hidden" />
<input id="maxHeight" type="hidden" />
<div id="informationDiv" style="padding-bottom: 5px;">
    <strong>Nazwa: </strong><span id="imageName" style="padding-right: 10px;">
    </span><strong>Autor: </strong><span id="imageAuthor" style="padding-right: 10px;">
    </span><strong>Data wprowadzenia: </strong><span id="imageDate"
        style="padding-right: 10px;"></span>
</div>
<div>
    <input id="zoomUp" class="zoomIn" type="button" value="" title="Powiększ" onclick="return zoom(1,true);"  />
    <input id="zoomDown" class="zoomOut" type="button" value="" title="Pomniejsz" onclick="return zoom(-1,false);"/>
</div>
<div id="image" style="padding-top: 10px;">
    <img id="imgCave" src="" onload="loadImage()" alt="Zdjęcie" />
</div>
</div>

        </div>
        <div id="footer">
            <a href="https://www.pgi.gov.pl">Państwowy Instytut Geologiczny – PIB</a>
        </div>
    </div>
    <script src="https://bazadata.pgi.gov.pl/libs/isp/pig.isp.jqueryui.min.js"></script>
    <script type="text/javascript">
        $(function () {
            pig.isp.jqueryui.init({ position: { my: "bottom", at: "center" } });
            $("#ispmodal").parent().find(".ui-button").buttonAccept();
        });
    </script>
</body>
</html>
